Repository: kirexp/angular4
Catalog: ESA.Resources/ArchiveTranscriptResources.*.resx
Languages: kk

# ArchiveSvcAccidentsRequest
source: О факте несчастных случаев на производстве
kk: Өндірістегі жазатайым жағдайлар фактісі туралы

# ArchiveSvcAkimatDecisionsRequest
source: О решении, постановлений акимата города Астаны (горисполкома) (о предоставлении земли, об опекунстве и.т.д.) (до 2010 года)
kk: Астана қаласы әкімдігінің (қалалық атқарушы комитеттің) шешімі, қаулылары туралы (жерді беру туралы, қамқоршылық туралы және т.с.с.) (2010 жылға дейін)

# ArchiveSvcCivilStatusRequest
source: Об актах гражданского состояния (до 1936 года)
kk: Азаматтық жағдай актілері туралы (1936 жылға дейін)

# ArchiveSvcInheritanceRequest
source: О праве на наследство, договор купли-продажи, договор дарения и т.д.
kk: Мұрагерлік құқығы туралы, сатып алу-сату шарты, сыйға тарту шарты және т.с.с.

# ArchiveSvcJudgementRequest
source: О решении суда
kk: Сот шешімі туралы

# ArchiveSvcLearningRequest
source: О факте обучения
kk: Оқыту фактісі туралы

# ArchiveSvcLegalizationRequest
source: О факте легализации недвижимого имущества
kk: Жылжымайтын мүлікті заңдастыру фактісі туралы

# ArchiveSvcOrphanageRequest
source: О пребывании в Приюте для несовершеннолетних в Астане (с 2000 года)
kk: Астана қаласындағы кәмелектке толмаған балаларға арналған Балалар үйінде болу туралы (2000 жылдан бастап)

# ArchiveSvcOthersRequest
source: Прочее
kk: Өзге

# ArchiveSvcPrivatizationRequest
source: О факте приватизации
kk: Жекешелендіру фактісі туралы

# ArchiveSvcRenameRequest
source: О переименовании
kk: Атауын өзгерту туралы

# ArchiveSvcSalaryRequest
source: О заработной плате
kk: Жалақы туралы

# ArchiveSvcTechnicalDetailsRequest
source: О технико-экономических показателях (акт ввода в эксплуатацию зданий, сооружений, многоквартирных домов
kk: Техникалық-экономикалық көрсеткіштер туралы (ғимараттарды, имараттарды, көппәтерлі үйлерді пайдалануға енгізу актісі)

# ArchiveSvcWorkRequest
source: О факте работы
kk: Жұмыс фактісі туралы

# RequestedInfo
source: Характер запроса сведений
kk: Мәліметтер сұрауының сипаттамасы

# RequestComment
source: Пояснение запроса
kk: Сұрау бойынша түсіндірме

# ScanOfIdentification
source: Электронная копия удостоверения личности
kk: Жеке куәліктің электрондық көшірмесі

# ArchiveTranscriptsService
source: Выдача архивных справок
kk: Мұрағаттық анықтамалықтарды беру

# ArchiveSvcServiceResult
source: Архивная справка либо мотивированный ответ об отказе
kk: Мұрағаттық анықтама немесе мұрағаттық анықтаманы беруден дәлелді бас тарту

# AstanaGovArchive
source: ГУ "Государственный архив города Астаны"
kk: "Астана қаласының мемлекеттік мұрағаты" ММ

# GiveArchTranscriptTask
source: Выдать архивную справку
kk: Мұрағаттық анықтаманы беру

# DenyArchTranscriptTask
source: Отказать в выдаче архивной справки
kk: Мұрағаттық анықтаманы беруді мақұлдамау

# ArchiveTranscriptDenyStep
source: Согласование решения Отказать в выдаче архивной справки
kk: Шешімді келісу Мұрағаттық анықтаманы беруді мақұлдамау

# ArchiveTranscriptProcessStep
source: Загрузка справки
kk: Анықтаманы жүктеу

# ArchiveTranscript
source: Архивная справка
kk: Мұрағаттық анықтама

# MsgFileValidationFailed
source: раздел: {0}. файл: {1} - не прошел проверку
kk: тарау: {0}. файл: {1} - тексеруден өтпеді

# MsgSectionIsRequired
source: раздел: {0} - обязательный для заполнения
kk: тарау: {0} - міндетті түрде толтырылуы тиіс

# RequestPurpose
source: Куда и с какой целью запрашиваются сведения
kk: Мәліметтерге қайда және қандай мақсатпен сұралуда

# DocumentId
source: электронная копия удостоверения личности
kk: жеке басын куәландыратын құжаттың электрондық көшірмесі

# DocumentPoA
source: в случае запроса данных на третье лицо необходима электронная копия нотариально засвидетельствованной доверенности
kk: үшінші тұлғаның деректерін сұраған жағдайда, нотариалды куәландырылған сенімхаттың электрондық көшірмесі қажет

# DocumentWorkbook
source: за получением архивной справки о стаже и заработной плате к запросу необходимо приложить копии удостоверения личности (паспорта), трудовой книжки (в случае утраты трудовой книжки при заполнении заявления необходимо максимально точно указать даты приема и увольнения, отдел (цех), названия должностей, местонахождение организации, за какие годы необходима справка о зарплате
kk: өтіл мен жалақы туралы мұрағаттық анықтаманы алу үшін жеке басын куәландыратын құжаттың (төлқұжаттың), еңбек кітапшасының (өтінішті толтыру кезінде еңбек кітапшасын жоғалған болса, жұмысқа қабылдау мен жұмыстан босатудың нақты күнін, бөлімін (цехін), лауазымдар атауларын, ұйымның орналасқан жерін, жалақы туралы анықтама қай жылдар үшін қажет екендігін мейлінше нақты көрсету қажет) көшірмелерін қоса беру қажет

# DocumentForLearning
source: за получением архивной справки об учебе к запросу необходимо приложить копии паспорта, диплома (в случае утраты диплома при заполнении заявления необходимо указать: наименование учебного заведения, точные даты учебы, специальность, факультет, отделение)
kk: оқу туралы мұрағаттық анықтаманы алу үшін төлқұжаттың, дипломның (өтінішті толтыру кезінде диплом жоғалған болса, оқу орынның атауын, оқудың нақты мерзімін, мамандығын, факультетін, бөлімшесін көрсету қажет) көшірмелерін қоса беру қажет

# DocumentZags
source: за получением архивной справки о рождении, браке, смерти в запросе необходимо указать место рождения, точный год, церковь, в которой произведена метрическая записи
kk: туу, неке қию, қайтыс болу туралы мұрағаттық анықтаманы алу үшін сұрауда туған жерін, нақты жылын, метрикалық жазба жүргізілген шіркеуді көрсету қажет

# DocumentLegalization
source: за получением архивной справки (выписки) по вопросам легализации и приватизации к запросу приложить копии договора, решения (в случае отсутствия договора о приватизации, при заполнении заявления необходимо максимально точно указать год приватизации, фамилия гражданина приватизируемой квартиры и адрес приватизированной квартиры на момент приватизации; в случае отсутствия решения указать на имя кого вынесено решение, район (Алматы, Сарыарка), наименование легализуемого объекта, адрес и дата
kk: заңдастыру мен жекешелендіру сұрақтары бойынша мұрағат анықтаманы (үзінді-көшірмені) алу үшін сұрауға шарттың, шешімнің көшірмесін (жекешелендіру шарты болмаған жағдайда, өтінішті толтыру кезінде жекешелендіру жылын, жекешелендірілген пәтер иесінің аты-жөні мен жекешелендіру сәтіндегі жекешелендірілетін пәтердің мекенжайын мейлінші нақты көрсету қажет; шешім болмаған жағдайда, шешім кімнің атына шығарылғандығын, ауданын (Алматы. Сарыарқа), заңдастырылатын нысанның атауын, мекенжайы мен күнін көрсету қажет)

# ArchiveSvcAlert
source: Для получения оригинала архивной справки необходимо обратиться в Государственный архив г.Астана
kk: Мұрағаттық анықтама түпнұсқасын алу үшін Астана қ. Мемлекеттік мұрағатқа жүгіну қажет
