Repository: kirexp/angular4
Catalog: ESA.Resources/DayCareQueueResources.*.resx
Languages: kk

# DdoPrevGosOrgan
source: Дети сотрудников специальных государственных органов
kk: Арнайы мемлекеттік органдар қызметкерлерінің балалары

# DdoPrevInvalid
source: Инвалиды
kk: Мүгедектер

# DdoPrevLargeFam
source: Многодетная семья
kk: Көпбалалы отбасы

# DdoPrevMilitary
source: Военнослужащие
kk: Әскери қызметшілер

# DdoPrevNotPrivilaged
source: Без льготы
kk: Жеңілдіксіз

# DdoPrevOrphans
source: Дети-сироты
kk: Жетім балалар

# DdoPrevPrivilaged
source: Льготник
kk: Жеңілдік берілген адам

# DdoStateBlocked
source: Заблокировано
kk: Бұғатталды

# DdoStateDirected
source: Выдано направление
kk: Жолдама берілді

# DdoStateInQueue
source: В очереди
kk: Кезекте

# DdoStateNoticed
source: Направлено уведомление
kk: Хабарлама жіберілді

# DdoStateRemoved
source: Снят с очереди
kk: Кезектен алынды

# DdoTypeGovernment
source: Государственные детские сады
kk: Мемлекеттік балабақшалар

# DdoTypeMiniCenters
source: Мини-центры
kk: Миниорталықтар

# DdoTypePrivacy
source: Частные детские сады по гос.дотации
kk: Мемлекеттік дотация бойынша жеке балабақшалар

# DdoTypeVillaged
source: Детские сады поселкового типа
kk: Ауылдық үлгідегі балабақшалар

# DDOOwnerIIn
source: ИИН владельца ДДО
kk: БМҰ иегерінің ЖСН

# DDOType
source: Тип детского сада
kk: Балабақша түрі

# DDOWebSite
source: Веб-сайт детского сада
kk: Балабақшаның веб сайты

# DayCareInfo
source: Куда выдано направление
kk: Жолдама қайда берілген

# FreeCount
source: Количество свободных мест
kk: Бос орындар саны

# TotalNumberCount
source: Общее количество мест
kk: Орындардың жалпы саны

# YearGroup
source: Год группы
kk: Топ жылы

# DecisionReport
source: Направление
kk: Жолдама

# LanguageLearning
source: Язык обучения
kk: Оқыту тілі

# Kindergarten
source: Детский сад
kk: Балабақша

# MsgDDOMustHaveOwner
source: Детский сад должен иметь владельца
kk: Балабақшаның иегері болуы тиіс

# DatabaseFreePlace
source: База свободных мест в ДДО
kk: БМҰ-да бос орындар базасы

# DayCareOwnerIin
source: ИИН владельца ДДО
kk: БМҰ иесінің ЖСН

# GroupYear
source: Год группы
kk: Топтың жылы

# PrivateKindergartens
source: Частные детские сады по гос.дотации
kk: Мемлекеттік дотация бойынша жеке балабақшалар

# PrivilegedDatabase
source: База данных льготников
kk: Жеңілдік берілген тұлғалардың деректер базасы

# StagingChildren
source: Постановка на очередь детей дошкольного возраста
kk: Мектепке дейінгі жастағы балаларды кезекке қою

# StateKindergartens
source: Государственные детские сады
kk: Мемлекеттік балабақшалар

# InQueueSince
source: {0} (в очереди с {1})
kk: {0} (кезекте {1} бастап)

# DeleteFromDdoQueue
source: Снятие c очереди в детскую дошкольную организацию
kk: Балаларға арналған мектепке дейінгі ұйымдағы кезектен шығару

# MsgCannotSaveDdo
source: Не удалось сохранить выбранный ДДО. Попробуйте еще раз! {0}
kk: Таңдалынған БМҰ сақталынбады. Тағы бір рет көріңіз! {0}

# ChooseGovDdo
source: Выбор государственного ДДО
kk: Мемлекеттік БМҰ-ны таңдау

# ChooseMiniCenter
source: Выбор мини-центра
kk: Миниорталықты таңдау

# ChoosePrivateDdo
source: Выбор частной детской дошкольной организации
kk: Жеке балаларға арналған мектепке дейінгі ұйымды таңдау

# ChooseVillagedDdo
source: Выбор дошкольной организации поселкового типа
kk: Ауылдық үлгідегі мектепке дейінгі ұйымды таңдау

# DayCareList
source: Список детских дошкольных организации
kk: Балаларға арналған мектепке дейінгі ұйымдардың тізімі

# MsgInvalidChildAge
source: Ребенок старше 6 лет не может встать в очередь.
kk: 7 жастан асқан бала кезекке тұра алмайды

# MsgPrevilageNotConfirmed
source: Ваша льгота не подтвердилась. Обратитесь в Управление образования для выяснения причины, либо встаньте в обычную очередь.
kk: Сіздің жеңілдігіңіз расталмады. Себебін анықтау үшін Білім беру басқармасына жүгініңіз немесе жай кезекке тұрыңыз.

# MsgQueueIsLocked
source: Ваша очередь была временно заблокирована, так как Вы не выбрали ДДО в течение 5 дней с момента получения уведомления. Для восстановления номера очереди, нажмите кнопку "Подписать и отправить"
kk: Сіздің кезегіңіз сіз хабарламаны алған сәттен бастап 5 күн ішінде БМҰ-ны таңдамауыңызға байланысты уақытша бұғатталды. Кезек нөмірін қалпына келтіру үшін \"Қол қою мен жіберу\" батырмасын басыңыз

# MsgXinAlreadyInQueue
source: Данный ИИН уже находится в очереди
kk: Көрсетілген ЖСН кезекте бар

# PrevilageCheck
source: Проверка категории льготности
kk: Жеңілдік категориясын тексеру

# SetIntoDdoQueue
source: Постановка ребенка в очередь в ДДО
kk: Баланы БМҰ-ға кезекке қою

# StatisticsForDdo
source: Статистика по услуге "Постановка на очередь в детские дошкольные организации"
kk: "Балаларға арналған мектепке дейінгі ұйымдарға кезекке қою" қызметі бойынша статистика

# Unlocking
source: Разблокировка
kk: Бұғаттан шығару

# AddFreePlaces
source: Добавить свободные места
kk: Бос орындарды қосу

# ForgotIINChild
source: Я не помню ИИН ребенка
kk: Баланың ЖСН есімде жоқ

# ManualNotice
source: Ручная рассылка уведомлений
kk: Хабарламаларды қолмен жіберу

# NoticeAboutNotice
source: Извещение о постановке на очередь для получения направления в детские дошкольные организации
kk: Мектепке дейінгі балалар ұйымдарына жолдама алу үшін кезекке қою туралы хабарлама

# ServiceResult
source: Результаты оказания услуг
kk: Қызметтерді көрсету

# ChildNowInQueue
source: Ребенок уже стоит в очереди
kk: Бала кезекте тұр

# FoundationRenouncement
source: В предоставлении государственной услуги отказывается по следующим основаниям
kk: Мемлекеттік қызмет келесі негіздемелер бойынша көрсетілмейді

# HappeningRenouncement
source: В каком случае может быть отказано в предоставлении государственной услуги либо она приостановлена
kk: Қандай жағдайларда мемлекеттік қызмет көрсетілмейді немесе тоқтатылады

# ElectronicSignatureOfApplicant
source: Электронно-цифровая подпись (ЭЦП) заявителя
kk: Өтініш берушінің электрондық-сандық қолтаңбасы (ЭСҚ)

# Automated
source: Автоматическая
kk: Автоматты

# DepartmentOfEducation
source: ГУ «Управление образования города Астаны»
kk: «Алматы қаласының білім беру басқармасы» ММ

# DownloadChildCard
source: Скачать карточку ребенка
kk: Баланың карточкасын жүктеу

# DayOfQueue
source: Дата постановки на очередь
kk: Кезекке қою күні

# Find
source: Найти
kk: Табу

# EnterNumberDirection
source: Введите номер направления...
kk: Жолдаманың нөмірін енгізіңіз...

# Continue
source: Продолжить
kk: Жалғастыру

# AutoExitFromQueue
source: При получении направления в поселковый детский сад, Вы автоматически снимаетесь с очереди
kk: Ауылдық балабақшасына жолдама алған жағдайда, автоматты түрде кезектен шығасыз

# UnBlock
source: Разблокировать
kk: Бұғаттан шығару

# TakeOfQueue
source: Снять с очереди
kk: Кезектен алу

# ChoosePublicKind
source: Выбрать государственный детский сад
kk: Мемлекеттік балабақшаны таңдау

# ChoosePreSchoolMiniCentr
source: Выбрать дошкольный обучающий мини-центр
kk: Мектепке дейін оқыту миниорталығын таңдау

# ChoosePreSchoolOrganizations
source: Выбрать поселковую дошкольную организацию
kk: Ауылдық мектепке дейінгі ұйымды таңдау

# SelectGovermentKindergarten
source: Выбрать частный детский сад по государственному образовательному заказу
kk: Мемлекеттік білім беру тапсырысы бойынша жеке балабақшаны таңдау

# VariantOfChoiceDDO
source: Варианты выбора ДДО
kk: БМҰ-ны таңдау нұсқалары

# SelectKindergarten
source: Выбор детского сада
kk: Балабақшаны таңдау

# ChildInQueue
source: Данный ребенок уже стоит в очереди
kk: Бала кезекте тұр

# AgeLessSeven
source: Возраст ребенка не должен превышать 7 лет
kk: Баланың жасы 7-ден аспауы тиіс

# Privilege
source: Льготность
kk: Жеңілдік

# ToSelect
source: Выбрать
kk: Таңдау

# MustSelectList
source: Вам необходимо в течении 5-ти рабочих дней выбрать из предложенного списка дошкольную организацию
kk: Сізге 5 жұмыс күні ішінде ұсынылған тізімнен мектепке дейінгі ұйымды таңдау қажет

# Attention
source: ВНИМАНИЕ
kk: НАЗАР АУДАРЫҢЫЗ

# CartChildFromEService
source: КАРТОЧКА ДЕТСКОГО САДА ПРЕДОСТАВЛЕННАЯ ПОРТАЛОМ ЭЛЕКТРОННЫХ УСЛУГ АКИМАТА ГОРОДА АСТАНА
kk: АСТАНА ҚАЛАСЫ ӘКІМДІГІНІҢ ЭЛЕКТРОНДЫҚ ҚЫЗМЕТТЕР ПОРТАЛЫ ҰСЫНҒАН БАЛАБАҚШАНЫҢ КАРТОЧКАСЫ

# WebsiteSchoolOrganizations
source: Веб-сайт детской дошкольной организации
kk: Қол жетімді мектепке дейінгі ұйымның веб-сайты

# AddressChildSchoolOrganizations
source: Адрес детской дошкольной организации
kk: Мектепке дейінгі балалар ұйымының атауы

# PhoneChildSchoolOrganizations
source: Телефон детской дошкольной организации
kk: Қол жетімді мектепке дейінгі ұйымның телефоны

# TypeofChildSchoolOrganizatons
source: Тип десткой дошкольной организации
kk: Мектепке дейінгі балалар ұйымының түрі

# TitleSchoolOrganizations
source: Название детской дошкольной организации
kk: Қол жетімді мектепке дейінгі ұйымның атауы

# InfoChildSchoolOrganizations
source: Информация о детской дошкольной организации
kk: Мектепке дейінгі балалар ұйымы туралы ақпарат

# ListSchoolOrganizations
source: Список доступных дошкольных организаций
kk: Қол жетімді мектепке дейінгі ұйымдардың тізімі

# DayCareQueueResources_AfterAgree
source: После подтверждения, сохраненные данные редактированию не подлежат
kk: Растаудан кейін сақталынған деректерге өзгерістер енгізілмейді

# DayCareQueueResources_AreYouSure
source: Вы уверены в корректности введенных данных?
kk: Енгізілген деректердің дұрыс екендігіне сенімдісіз бе?

# DayCareOwnerWorkplaceLinkToDdoBase
source: >> Перейти к базе свободных мест ДДО
kk: >> БМҰ бос орындар базасына өту

# EnterDirectionNumberNulltext
source: Введите номер направления...
kk: Жолдаманың нөмірін енгізіңіз...

# GotoFreePlaceDDO
source: >> Перейти к базе свободных мест ДДО
kk: >> БМҰ бос орындар базасына өту

# DayCareOwnerWorkplaceTitle
source: Рабочий кабинет сотрудника ДДО
kk: БМҰ қызметкерінің жұмыс кабинеті

# MoreSevenAge
source: Возраст ребенка: старше 7-ми лет
kk: Баланың жасы: 7-ден жоғары
