Repository: kirexp/angular4
Catalog: ESA.Resources/Housing2020Resources.*.resx
Languages: kk

# Housing2020AttBirthDocument
source: Электронная копия свидетельства о рождении детей (до 13 августа 2007 г.)
kk: Балалардың тууы туралы куәліктің электрондық көшірмесі (2007 жылғы 13 тамызға дейін)

# Housing2020AttDeathDocument
source: Электронная копия свидетельства о смерти (до 13 августа 2007 г.)
kk: Қайтыс болу туралы куәліктің электрондық көшірмесі (2017 жылғы 13 тамызға дейін)

# Housing2020AttIncomesDocument
source: Электронная копия справки, подтверждающая получение заявителем доходов
kk: Өтініш берушінің кірістерді алуын растайтын анықтаманың электрондық көшірмесі

# Housing2020AttMarriageDocument
source: Электронная копия свидетельства о заключении (расторжении) брака (до 1 июня 2008 г.)
kk: Некені қию (бұзу) туралы куәліктің электрондық көшірмесі (2008 жылғы 1 маусымға дейін)

# Housing2020AttWorkplaceDocument
source: Электронная копия справки с места работы
kk: Жұмыс орнынан анықтаманың электрондық көшірмесі

# Housing2020CatAfgan
source: Участники военных действий в демократической республике Афганистан
kk: Ауғанстан демократиялық республикасындағы әскери әрекеттердің қатысушылары

# Housing2020CatBudget
source: Работники бюджетных организаций
kk: Бюджеттік ұйымдардың қызметкерлері

# Housing2020CatChernobyl
source: Участники ликвидации аварий на Чернобыльской атомной станции
kk: Чернобыль атом станциясында аварияларды жою қатысушылары

# Housing2020CatEcolog
source: Лица, лишившиеся жилища в результате экологических бедствий
kk: Экологиялық апаттардың нәтижесінде үйінен айырылған тұлғалар

# Housing2020CatFire
source: Лица, лишившиеся жилища в результате чрезвычайной ситуации (пожар)
kk: Төтенше жағдай (өрт) нәтижесінде үйінен айырылған тұлғалар

# Housing2020CatGos
source: Государственные служащие
kk: Мемлекеттік қызметкерлер

# Housing2020CatIncompFam
source: Неполная семья
kk: Толық емес отбасы

# Housing2020CatInvalid
source: Семьи, имеющие или воспитывающие детей-инвалидов
kk: Мүгедек балалары бар немесе тәрбиелейтін отбасылар

# Housing2020CatLargeFam
source: Многодетная семья
kk: Көпбалалы отбасы

# Housing2020CatMilitary
source: Военнослужащие
kk: Әскери қызметшілер

# Housing2020CatOrphan
source: Сирота
kk: Жетім

# Housing2020CatPensioner
source: Пенсионер
kk: Зейнеткер

# Housing2020CatTehnogen
source: Лица, лишившиеся жилища в результате чрезвычайных ситуаций техногенного характера
kk: Техногендік сипаттағы төтенше жағдайлар нәтижесінде үйінен айырылған тұлғалар

# Housing2020CatVov
source: Приравненные к УВОВ
kk: ҰОСҚ-ға теңестірілген тұлғалар

# Housing2020Obj1
source: МЖК в районе пересечения улиц с проектными наименованиями № 23-31,23-16,23-17,23-30 и А 98, ЛОТ 15
kk: № 23-31,23-16,23-17,23-30 және А 98, ЛОТ 15 жобалық атауларымен көшелердің қиылысу ауданындағы ЖТҮК

# Housing2020OneRoom
source: Однокомнатная
kk: Бір бөлмелі

# Housing2020ThreeRooms
source: Трехкомнатная
kk: Үшбөлмелі

# Housing2020TwoRooms
source: Двухкомнатная
kk: Екібөлмелі

# QueueListName
source: Наименование списка
kk: Тізімнің атауы

# QueueListSeqNumber
source: Порядковый номер очереди в списке
kk: Тізімдегі кезектің реттік нөмірі

# MarriageStatus
source: Имеете ли супруга(-у)?
kk: Жұбайыңыз (жарыңыз) бар ма?

# AboutObject
source: Информация об объекте
kk: Нысан туралы ақпарат

# AcceptanceOfDocuments
source: Прием документов по программе "Жилье 2020"
kk: "Қолжетімді тұрғын үй – 2020" бағдарламасы бойынша құжаттарды қабылдау

# SendToArchive
source: Отправить в архив
kk: Мұрағатқа жіберу

# RoomsQty
source: Количество комнат
kk: Бөлмелер саны

# RequestedObject
source: Выбор объекта
kk: Нысанды таңдау

# QueueSeqNumber
source: Уникальный номер очередника
kk: Кезектегі тұлғаның бірегей нөмірі

# Area
source: Площадь
kk: Аумағы

# EmploymentInfo
source: Место работы
kk: Жұмыс орны

# MsgIncorrectCategory
source: Ваша категория не входит в список категорий, которые могут принять участие в данном направлении
kk: Сіздің категорияңыз осы бағытқа қатыса алатын категориялардың тізіміне кірмейді

# MsgSendToArchive
source: Для отправки заявки в архив нажмите кнопку \"Подписать и отправить\"
kk: Өтінімді мұрағатқа жіберу үшін \"Қол қою мен жіберу"\ батырмасын басыңыз
