Repository: kirexp/angular4
Catalog: ESA.Resources/InterfaceResources.*.resx
Languages: kk

# InformationOnRegistration
source: Сведения о регистрации заявителя и постоянно проживающих с ним членов семьи, подтверждающие проживание в города Астане
kk: Астана қаласында тұруды растайтын өтініш беруші мен онымен тұрақты негізде тұратын отбасы мүшелерін тіркеу туралы мәліметтер

# InformationOnThePresence
source: Сведения о наличии или отсутствии у заявителя и постоянно проживающих с ним членов семьи жилища, принадлежащего им на праве собственности, или арендного жилья с выкупом по территории Республики Казахстан
kk: Өтініш берушіде және онымен бірге тұрақты тұратын отбасы мүшелерінде Қазақстан Республикасының аумағында олардың жеке меншік құқығына тиесілі тұрғын үйдің бар немесе жоқ болуы туралы мәліметтер

# InformationRegistration
source: Сведения о постановке на учет нуждающихся в жилище с указанием номера очередности на момент подачи заявления на участие в Программе
kk: Бағдарламаға қатысуға өтінішті беру сәтінде кезектілік нөмірін көрсете отырып, тұрғын үйге мұқтажды есепке қою туралы мәліметтер

# IssuanceNotification
source: Выдача уведомления о регистрации заявления
kk: Өтінішті тіркеу туралы хабарламаны беру

# IssueOfRefusal
source: Выдача отказа
kk: Бас тартуды беру

# KabanbayBatyr
source: На проспекте Кабанбай батыра будет демонтирован нерегулируемый пешеходный переход
kk: Қабанбай батыр даңғылында реттелмейтін жаяу өтпе жолы демонтаж жасалынатын болады

# LandWasProvided
source: ранее Земельный участок был предоставлен
kk: Жер телімі бұрын берілген

# Languages
source: Языки
kk: Тілдер

# LargeFamily
source: многодетные семьи
kk: көпбалалы отбасылар

# LinkDownloadKz
source: Ссылка для скачивания инструкции на казахском языке
kk: Нұсқаулықты жүктеуге арналған қазақ тіліндегі сілтеме

# LinkDownloadRu
source: Ссылка для скачивания инструкции на русском языке
kk: Нұсқаулықты жүктеуге арналған орыс тіліндегі сілтеме

# MedicationName
source: Наименование медпрепарата
kk: Мединицалық препараттың атауы

# MessageOfPrezident
source: Послание Президента Республики Казахстан Н.Назарбаева
kk: Қазақстан Республикасы Президенті Н.Назарбаевтың жолдауы

# NameService
source: Наименование услуги
kk: Қызметтің атауы

# NeedtoReadtheInstructions
source: Перед подачей заявления, Вам необходимо ознакомиться с инструкцией. Скачать инструкцию Вы можете, пройдя по ниже указанной ссылке
kk: Өтініш беру алдында Сізге нұсқаулықпен танысу қажет. Нұсқаулықты төменде көрсетілген сілтеме бойынша жүктеуге болады

# NotariusInfo
source: Данные о нотариусе
kk: Нотариус туралы деректер

# NotDataQuery
source: По вашему запросу ничего не найдено
kk: Сіздің сұрауыңыз бойынша ештеңе табылмады

# NumberApplication
source: № заявки
kk: Өтінім №

# OnKzUpperCase
source: НА КАЗАХСКОМ
kk: ҚАЗАҚ ТІЛІНДЕ

# OnRuUpperCase
source: НА РУССКОМ
kk: ОРЫС ТІЛІНДЕ

# Oralmans
source: оралманы
kk: оралмандар

# Orphans
source: дети-сироты, дети, оставшиеся без попечения родителей
kk: ата-ананың қамқорлығынсыз қалған балалар, жетім балалар

# OutgoingDocument
source: Исходящий документ
kk: Шығыс құжат

# PartiallyAuthorized
source: Частично автоматизированная
kk: Ішінара автоматтандырылған

# ParticipantsWOW
source: участники ВОВ и приравнянные к ним категории граждан
kk: ҰОС қатысушылары мен оларға теңестірілген азаматтар категориялары

# Password
source: Пароль
kk: Құпиясөз

# Pharmacy
source: Аптека
kk: Дәріхана

# Phones
source: Телефоны
kk: Телефондар

# Price
source: Цена
kk: Бағасы

# PrintNotification
source: Печать извещения
kk: Хабарламаны басып шығару

# PrintPage
source: Распечатать
kk: Басып шығару

# PriorityInfo
source: Информация об очередности
kk: Кезектілік туралы ақпарат

# ProductAstanaNotExist
source: Товар отсутствует в г.Астана
kk: Тауар Астана қаласында жоқ

# QueueForGetPlace
source: Постановка в очередь для получения земельного участка под индивидуальное жилищное строительство
kk: Жеке тұрғын үй құрылысына жер телімін алу үшін кезекке қою

# QueueNumber
source: Номер очереди
kk: Кезек нөмірі

# QueuingInfo
source: Информация об очереднике
kk: Кезекте тұрған тұлға туралы ақпарат

# ReadMore
source: Читать далее
kk: Ары қарай оқу

# ReasonsForTheFailureOfTheService
source: В предоставлении услуги уполномоченным органом будет отказано, в случае отсутствия заявителя на учете нуждающихся в жилье из коммунального жилищного фонда, отсутствие регистрации места жительства в городе Астане заявителем и членом семьи, несоответствие категориям, участвующих в направлении Программы
kk: Уәкілетті орган қызмет коммуналдық тұрғын үй қорынан тұрғын үйге мұқтаж өтініш берушінің есепте болмаған, Астана қаласындағы өтініш берушінің және отбасы мүшесінің тұрғылықты орнын тіркеу болмаған, Бағдарлама бағытына қатысатын категорияларға сәйкес болмаған жағдайда көрсетілмейді

# ReceivingDocumentsForProgram
source: Прием документов в рамках Программы развития регионов до 2020 года по направлению «Жилье» акционерного общества «Жилищный строительный сберегательный банк Казахстана» будет осуществлен с 21-25 ноября 2016 года.
kk: «Қазақстанның тұрғын үй құрылыс жинақ банкі» акционерлік қоғамы «Тұрғын үй» бағыты бойынша 2020 жылға дейін өңірлерді дамыту бағдарламасы шеңберінде құжаттарды қабылдау жабық деп жарияланады. Құжаттарды қабылдау 2016 жылғы 21-25 қараша аралығында жүзеге асырылды.

# ReceptionDocuments
source: Прием документов в рамках Программы развития регионов до 2020 года по направлению «Жилье акционерного общества «Жилищный строительный сберегательный банк Казахстана»
kk: «Қазақстанның тұрғын үй құрылыс жинақ банкі» акционерлік қоғамы «Тұрғын үй» бағыты бойынша 2020 жылға дейін өңірлерді дамыту бағдарламасы шеңберінде құжаттарды қабылдау

# ReceptionsForCitizens
source: Прием граждан
kk: Азаматтарды қабылдау

# RedirectToAstana
source: Перейти на сайт «Управления жилья г.Астаны»
kk: "Астана қаласының тұрғын үй басқармасы" сайтында өту

# RefeetIsNotPossible
source: Повторная подача невозможна
kk: Қайтадан беру мүмкін емес

# Refresh
source: Обновить
kk: Жаңарту

# RefreshDataGbd
source: Обновить данные ГБД ФЛ
kk: ЖТ МДБ деректерін жаңарту

# RegisteredCitizens
source: Граждане, состоящие на учете нуждающихся в жилье из коммунального жилищного фонда (очередники) в городе Астане, по следующим категориям
kk: Келесі категориялар бойынша Астана қаласында коммуналдық тұрғын үй қорынан (кезектегі) тұрғын үйге мұқтаждар есебінен тұратын азаматтар

# RequestDetail
source: Детальная информация
kk: Толығырақ ақпарат

# ResidenceAddress
source: Адрес проживания
kk: Тұрғылықты мекенжай

# ResolutionEstablishment
source: Постановление об установлении опеки и попечительства над несовершеннолетними детьми, оставшихся без попечения родителей
kk: Ата-ананың қамқорлығынсыз қалған кәмелетке толмаған балаларға қорғаншылық және қамқоршылықты тағайындау туралы қаулы

# ReturnIndex
source: Вернуться на главную
kk: Басты бетке қайта өту

# RoomCount
source: Количество комнат
kk: Бөлмелер саны

# RoomlinessChoose
source: Выберите комнатность
kk: Бөлмелер санын таңдаңыз

# SearchNotData
source: Отсутствуют данные, удовлетворяющие критерию поиска
kk: Іздеу критерийін қанағаттандыратын деректер жоқ

# SearchNumberQueue
source: Поиск номера очереди
kk: Кезек нөмірін іздеу

# SearchResult
source: Результаты поиска
kk: Іздеу нәтижелері

# SelectDiscount
source: Выберите льготность
kk: Жеңілдікті таңдаңыз

# SelectedObject
source: Выбранный объект
kk: Таңдалынған нысан

# SelectList
source: Выберите из списка
kk: Тізімнен таңдаңыз

# ServiceDay
source: По регламенту оказания услуг (30 календарных дней)
kk: Қызметтер көрсету регламенті бойынша (күнтізбелік 30 күн)

# ServiceQueueChild
source: Услуга: Постановка на очередь детей дошкольного возраста
kk: Қызмет: Мектепке дейінгі жастағы балаларды кезекке қою

# ShortInfo
source: Краткая информация
kk: Қысқаша ақпарат

# ShowInfo
source: Показать информацию
kk: Ақпаратты көрсету

# StagingQueueChild
source: Постановка на очередь детей дошкольного возраста
kk: Мектепке дейінгі жастағы балаларды кезекке қою

# TakeOff
source: Снять
kk: Алу

# TermsServiceRendering
source: Сроки оказания услуги
kk: Қызмет көрсету мерзімі

# TheSearchIs
source: Идет поиск
kk: Іздеу жүруде

# TransportInfo
source: Данные о транспортном средстве
kk: Көлік құралы туралы деректер

# UpdateDate
source: Дата обновления
kk: Жаңарту күні

# Automated
source: Автоматизированная
kk: Автоматтандырылған

# MotivatedFailure
source: Архивная справка либо мотивированный ответ об отказе
kk: Мұрағаттық анықтама немесе бас тарту туралы дәлелді жауап

# ServiceDeadlineAdditionalTime
source: В случаях, когда для оказания государственной услуги необходимо изучение документов двух и более организаций, а также периода более чем за 5 (пять) лет, услугодателем срок оказания государственной услуги продлевается не более чем на 30 (тридцать) календарных дней после истечения срока оказания государственной услуги.
kk: Мемлекеттік қызметті пайдалану үшін екі немесе одан көп ұйымдардың құжаттарын, сонымен бірге 5 (бес) жылдан асатын кезеңді зерделеу қажет болған жағдайда, қызмет көрсетуші мемлекеттік қызмет көрсету мерзімі мемлекеттік қызметті көрсету мерзімі аяқталғаннан кейін күнтізбелік 30 (отыз) күнге дейін ұзартылады.

# InputIinNullText
source: Введите ИИН...
kk: ЖСН енгізіңіз...

# EntarPasswordForDigiSign
source: ВВОД ПАРОЛЯ К ЭЦП
kk: ЭСҚ-ҒА ҚҰПИЯСӨЗДІ ЕНГІЗУ

# ChooseKeyForDigiSign
source: ВЫБОР КЛЮЧА ЭЦП
kk: ЭСҚ КІЛТІН ТАҢДАУ

# LinkChildToParentCaution
source: Внимание: Для отображения заявления о постановке на очередь ребенка, необходимо указать ИИН одного из родителей ребенка.
kk: Назар аударыңыз: Баланы кезекке қою туралы өтінішті көрсету үшін баланың ата-анасының біреуінің ЖСН көрсету қажет.

# Military
source: Военнослужащие
kk: Әскери қызметшілер

# EnterCabinet
source: ВХОД В ЛИЧНЫЙ КАБИНЕТ
kk: ЖЕКЕ КАБИНЕТКЕ КІРУ

# ChooseFromListNulltext
source: Выберите из списка...
kk: Тізімнен таңдаңыз...

# ChooseRolesNulltext
source: Выберите роли...
kk: Рөлдерді таңдаңыз ...

# IssuanceOfCertificates
source: Выдача архивных справок
kk: Мұрағаттық анықтамаларды беру

# IssuanceCertificatesCustody
source: Выдача справок по опеке и попечительству
kk: Қорғаншылық және қамқоршылық туралы анықтамаларды беру

# Next
source: Далее
kk: Ары қарай

# GroupChildrenInfo
source: Данные несовершеннолетних детей
kk: Кәмелетке толмаған балалар туралы деректер

# Date
source: Дата
kk: Күні

# IssueDate
source: Дата выдачи
kk: Берілген күні

# Document
source: Документ
kk: Құжат

# Change
source: Изменить
kk: Өзгерту

# MsgInvalidIin
source: ИИН, который вы ввели, некорректен
kk: Сіз енгізген ЖСН дұрыс емес

# UserName
source: Имя пользователя
kk: Пайдаланушының аты

# GroupApplicantInfo
source: Информация о заявителе
kk: Өтініш беруші туралы ақпарат

# GroupRequestInfo
source: Информация о заявлении
kk: Өтініш туралы ақпарат

# GroupIdInfo
source: Информация об удостоверении личности
kk: жеке басын куәландыратын құжат туралы ақпарат

# InformationSystem
source: Информация, получаемая с информационных систем
kk: Ақпараттық жүйелерден алынатын ақпарат

# IssuedBy
source: Кем выдано
kk: Кім берген

# FreePlaceQty
source: Количество свободных мест
kk: Бос орындардың саны

# GroupContactsInfo
source: Контактные данные
kk: Байланыс деректері

# MiniCenters
source: Мини-центры
kk: Миниорталықтар

# ManyChildFamily
source: Многодетная семья
kk: Көпбалалы отбасы

# MinistryOfEducation
source: Министерство образования
kk: Білім министрлігі

# Back
source: Назад
kk: Артқа қарай

# MsgCannotLinkChildProfile
source: Не получилось привязать профиль к заявке
kk: Профильді өтінімге қосу мүмкін емес

# HasNoRightsTitle
source: Недостаточно прав
kk: Құқықтар жеткіліксіз

# DenialReasonFakeData
source: недостоверность представленных сведений
kk: ұсынылған мәліметтердің дерексіздігі

# Service
source: Услуга
kk: Қызмет

# AuthorizedBodyOfAstana
source: Уполномоченный орган акимата города Астаны ГУ «Управление жилья города Астаны»
kk: Астана қаласының әкімдігінің уәкілетті органы «Астана қаласының тұрғын үй басқармасы»

# HasNoRights
source: У вас нет прав доступа к данному функционалу
kk: Сіздің аталған функционалға қол жеткізу құқығыңыз жоқ

# UserType
source: Тип пользователя
kk: Пайдаланушының түрі

# LinkToDownload
source: Ссылка для скачивания
kk: Жүктеуге арналған сілтеме

# RolesList
source: Список ролей
kk: Рөлдердің тізімі

# UsersList
source: Список пользователей
kk: Пайдаланушылардың тізімі

# Save
source: Сохранить
kk: Сақтау

# GroupFamily
source: Состав семьи
kk: Отбасы құрамы

# CreateAccount
source: Создать аккаунт
kk: Аккаунтты құрастыру

# Create
source: Создать
kk: Құрастыру

# CreateUser
source: Создание пользователя
kk: Пайдаланушыны құрастыру

# CreateNewAccount
source: Создание новой учетной записи
kk: Жаңа есептік жазбаны құрастыру

# GroupDecisionApproval
source: Согласование решения
kk: Шешімді келісу

# Download
source: Скачать
kk: Жүктеу

# Russian
source: Русский
kk: Орысша

# Roles
source: Роли
kk: Рөлдер

# MsgFamRelationConfirmed
source: Родство подтвердилось данные, успешно обновлены
kk: Туыстық расталды, сәтті жаңартылды

# MsgFamRelationNotConfirmedButUpdated
source: Родство не подтвердилось,но данные успешно обновлены
kk: Туыстық расталмады, бірақ деректер сәтті жаңартылды

# MsgFamRelationNotConfirmed
source: Родство не подтвердилось
kk: Туыстық расталмады

# EditAccount
source: Редактирование учетной записи
kk: Есептік жазбаға өзгертулер енгізу

# EditData
source: Редактирование данных
kk: Деректерге өзгерістер енгізу

# DevelopedBy
source: РАЗРАБОТАНО ТОО ...
kk: № ЖШС ӘЗІРЛЕГЕН

# SizeInKB
source: Размер, в КБ
kk: Мөлшері, КБ

# AttachedDocuments
source: Прикрепляемые документы
kk: Қоса берілетін құжаттар

# CustodialOrdinance
source: Постановление о назначении опеки
kk: Қамқорлықты тағайындау туралы қаулы

# eServicePortalShort
source: Портал акимата г. Астаны
kk: Астана қ. әкімдігінің порталы

# Users
source: Пользователи
kk: Пайдаланушылар

# SearchProfile
source: Поиск профиля
kk: Профильді іздеу

# SignAndRegister
source: Подписать и зарегистрировать
kk: Қол қою мен тіркеу

# AsPerRegulations
source: По регламенту оказания услуг
kk: Қызметтер көрсету регламенті бойынша

# ProcessUnprocessedRequests
source: Перезапустить обработку зависших заявок
kk: Өңделмеген жүйедегі өтінімдерді өңдеуді қайта іске қосу

# Cancel
source: Отмена
kk: Жою

# Description
source: Описание
kk: Сипаттамасы

# UpdateAccount
source: Обновить аккаунт
kk: Аккаунтты жаңарту

# GroupSougthInfo
source: О ком запрашиваются сведения
kk: Кім туралы мәлімет сұралынуда

# ApplicationNumber
source: Номер заявки
kk: Өтінім нөмірі

# NoKinship
source: Нет родства
kk: Туыстығы жоқ

# UnprocessedRequests
source: Необработанные заявки
kk: Өңделмеген өтінімдер

# DenialReasonUncompetence
source: некомпетентность в предоставлении запрашиваемой архивной справки
kk: сұралған мұрағаттық анықтаманы ұсынудағы құзыретсіздік

# DayCareFreePlaceController_Save_KinderBlocked
source: Детский сад заблокирован
kk: Балабақша бұғатталды

# DayCareQueueServiceController_DayCareOwnerWorkplace_GettingFail
source: Ошибка при получении направления
kk: Жолдаманы алу кезіндегі қате

# DayCareQueueServiceController_SearchInQueue_NotFindRecord
source: По указанным параметрам в базе не найдено записей.
kk: Көрсетілген параметрлер бойынша база жазбалар табылмады

# ReportController_GetEtrusteeshipReportById_notice
source: Извещение о прекращении опеки или попечительства
kk: Қорғаншылықты немесе қамқоршылықты тоқтату туралы хабарлама

# AdminController_RoleDelete_RequiredField
source: Заполните верно все обязательные поля
kk: Барлық міндетті жолақтарды дұрыс толтырыңыз

# AdminController_AddUserRole_Renouncement
source: Отказано в привязке роли. Роль с наименованием: {0} уже привязана к пользователю {1}
kk: Рөлді қосу мақұлданбады. {0} атауы бар рөл {1} пайдаланушыға қосылған.

# AdminController_EditEmployee_UserNotFind
source: Пользователь не обнаружен
kk: Пайдаланушы табылмады

# AccountController_Edit_RefreshData
source: Учетные данные обновлены. Актуальный email:
kk: Есептік деректер жаңартылды. Өзекті email:

# AccountController_EmployeeLogin_ErrorPasswordLogin
source: Не правильный логин или пароль.
kk: Логин немесе құпиясөз дұрыс емес.

# BaseServiceController_NotFindXin
source: По указанному ИИН ничего не найдено в ГБД ФЛ
kk: Көрсетілген ЖСН бойынша ЖТ МДБ-да ештеңе табылмады

# Link
source: ссылке
kk: сілтеме

# AdditionalInformationMed
source: Для ознакомления с подробным описанием медицинского препарата и покупки в режиме on-line необходимо перейти по
kk: Медициналық препарат және online режимде сатып алу туралы толығырақ ақпаратты білу үшін келесі сілтеме арқылы өтіңіз...

# Identifications
source: Удостоверение личности
kk: Жеке куәлік

# YourComputer
source: Ваш Компьютер
kk: Сіздің компьютеріңіз

# StepFromTo
source: Шаг {0}: {1}
kk: Қадам {0}: {1}

# Export
source: Экспортировать в:
kk: Экспорттау:

# ToExport
source: Экспортировать в
kk: Экспорттау

# SignAndSend
source: Подписать и отправить
kk: Қол қою және жіберу

# ErrorsOnForm
source: На форме имеются ошибки
kk: Нысанда қателер бар

# ResponseError
source: В ходе обработки запроса возникла ошибка. Попробуйте воспользоваться услугой позже. Приносим извинения за возможные неудобства
kk: Сұрауды өңдеу барысында қате пайда болады. Қызметті кейінірек пайдаланып көріңіз. Келтірілген қолайсыздықтар үшін кешірім сұраймыз.

# Fail
source: Ошибка
kk: Қате

# Handle
source: Обработать
kk: Өңдеу

# DevelopedByITFACTORY
source: РАЗРАБОТАНО ТОО IT FACTORY
kk: "IT FACTORY" ЖШС ӘЗІРЛЕГЕН

# AvailableAction
source: Доступные действия по услуге
kk: Қызмет бойынша қол жетімді әрекеттер

# StepLowerCase
source: Шаг
kk: Қадам

# MaxSizeFile
source: Максимальный размер файла: {0} MB.
kk: Файлдың максималды көлемі: {0} MB.

# AllowableExtensions
source: Допустимые расширения: {0}
kk: Рұқсат етілген кеңейтулер: {0}

# ChooseFile
source: Выберите файл...
kk: Файлды таңдаңыз...

# takeToWork
source: Принять в работу
kk: Жұмысқа қабылдау

# Treatment
source: Обработка
kk: Өңдеу

# RefuseAcceptance
source: Отказать в принятии
kk: Қабылдаудан бас тарту

# ApplyBut
source: Подать заявку
kk: Өтінімді беру

# DirectionStatistic
source: Статистика по направлениям
kk: Жолдамалар бойынша статистика

# FreePlaceStatistic
source: Статистика по свободным местам
kk: Бос орындар бойынша статистика

# RequestStatistic
source: Статистика по заявкам
kk: Өтініштер бойынша статистика

# ShowQueueNumber
source: Посмотреть номер очереди
kk: Кезек нөмірін қарау

# Year
source: ГОД
kk: ЖЫЛ

# cou_nt
source: Кол-во
kk: Саны

# Delete
source: Удалить
kk: Өшіру

# New
source: Новый
kk: Жаңа

# Con
source: ЦОН
kk: ХҚКО

# DDODirectionStatistics
source: Статистика по направлениям в ДДО
kk: МДҰ жолдамалары бойынша статистика

# DDOStatisticApplicant
source: Статистика по заявкам ДДО
kk: МДҰ өтінімдері бойынша статистика

# DDOstat
source: Статистика ДДО
kk: МДҰ статистикасы

# eServiceSystem
source: Подсистема e-услуги
kk: Е-қызмет жүйе тармағы

# TechnicalInstruments
source: Перечень необходимых технических инструментов для работы в Подсистеме
kk: Жүйе тармағында жұмыс істеуге қажетті техникалық құралдардың тізімі

# Pep
source: ПЕП
kk: ЭҮП

# KindergartenName
source: Название детского сада
kk: Балабақшаның атауы

# Total
source: Итог
kk: Қорытынды

# InstructionIINParents
source: Инструкция по прикреплению заявления к ИИН-у родителя
kk: Өтінімді ата-ананың ЖСН-не бекіту бойынша нұсқаулық

# AllTime
source: За всё время
kk: Барлық уақыт аралығында

# BackToStatistic
source: << Назад к разделу статистики
kk: <<Статистика бөліміне артқа қайту

# SettlementDirectInstruction
source: Инструкция для получения направления в поселковые дошкольные организации
kk: Ауылдық үлгідегі балабақшаға жолдама алу нұсқаулығы
