Repository: kirexp/angular4
Catalog: ESA.Resources/InterfaceResources.*.resx
Languages: kk

# Add
source: Добавить
kk: Қосу

# AgreeForData
source: Даю согласие на сбор персональных данных
kk: Дербес деректерді жинауға келісімімді беремін

# All
source: Все
kk: Барлығы

# Apply
source: ПОДАТЬ ЗАЯВКУ
kk: ӨТІНІМДІ БЕРУ

# ApplycationLog
source: Журнал заявлений
kk: Өтініштер журналы

# ArchivalStatements
source: Архивные заявления
kk: Мұрағаттық өтініштер

# AsAnEmployee
source: Как сотрудник
kk: Қызметкер ретінде

# LinkChildToParent
source: Прикрепление к заявлению ИИН родителя по услуге «Постановка на очередь детей дошкольного возраста (до 7 лет) для направления в детские дошкольные организации»:
kk: "Мектепке дейінгі балалар ұйымдарына жіберу үшін мектепке дейінгі жастағы (7 жасқа дейін) балаларды кезекке қою" қызметі бойынша ата-ана ЖСН өтінішіне тіркеу

# AutomatedService
source: Автоматизированная (не является государственной услугой)
kk: Автоматтандырылған (мемлекеттік қызмет болып табылмайды)

# Basis
source: Основание
kk: Негіздеме

# LinkChildToParentSummary
source: Для того чтобы привязать к Вашему профилю заявление, поданное по услуге «Постановка на очередь детей дошкольного возраста (до 7 лет) для направления в детские дошкольные организации» необходимо указать ИИН ребенка и нажать на кнопку «Сохранить».
kk: Сіздің профиліңізге "Мектепке дейінгі балалар ұйымдарына жіберу үшін мектепке дейінгі жастағы (7 жасқа дейін) балаларды кезекке қою" қызметі бойынша берілген өтінішіңізді тіркеу үшін баланың ЖСН көрсетіп, "Сақтау" батырмасын басу қажет. Назар аударыңыз: Баланы кезекке қою туралы өтініш көріну үшін баланың ата-анасының біреуінің ЖСН көрсету қажет.

# Blocked
source: Заблокировано
kk: Бұғатталды

# BusBoard
source: ТАБЛО АВТОВОКЗАЛА Г.АСТАНА
kk: АСТАНА Қ. АВТОБЕКЕТІНІҢ ТАБЛОСЫ

# ByDigitalSignature
source: По ЭЦП
kk: ЭСҚ бойынша

# Completed
source: Завершено
kk: Аяқталды

# Contains
source: Содержит
kk: Құрамында бар

# ControlResources
source: Управление природных ресурсов
kk: Табиғи ресурстар басқармасы

# CorporationAgree
source: Даю согласие Государственной корпорации или услугодателю на использование сведений, составляющих охраняемую законом тайну, содержащихся в информационных системах, при оказании государственных услуг, если иное не предусмотрено законами Республики Казахстан
kk: Мемлекеттік корпорацияға немесе қызмет берушіге мемлекеттік қызметтерді көрсету кезінде егер Қазақстан Республикасы заңнамасында өзге қарастырылмаса, ақпараттық жүйелердегі заңмен қорғалатын құпияны құрайтын мәліметтерді пайдалануға келісімімді беремін

# CostOfService
source: Стоимость услуги и порядок оплаты
kk: Қызметтің құны мен төлем тәртібі

# Count
source: Количество
kk: Саны

# CreateEdit
source: Создал/изменил
kk: Әзірлеген/өзгерткен

# CurrentState
source: Текущее состояние
kk: Ағымдағы жағдай

# DataProcessing
source: ОБРАБОТКА ДАННЫХ
kk: ДЕРЕКТЕРДІ ӨҢДЕУ

# DateCreateEdit
source: Дата создания/ изменения
kk: Құрастыру/өзгерту күні

# DenialOfService
source: В каком случае может быть отказано в предоставлении государственной услуги либо она приостановлена
kk: Қандай жағдайда мемлекеттік қызметтерді көрсетуден бас тарту немесе тоқтату мүмкін?

# DepartmentEducation
source: Управление образования
kk: Білім беру басқармасы

# Direct
source: Направление
kk: Тағайындау

# Edit
source: Редактировать
kk: Түзету енгізу

# EditContacts
source: Редактирование контактных данных
kk: Байланыс деректеріне түзету енгізу

# EditInstruction
source: Инструкция по редактированию контактных данных
kk: Байланыс деректеріне түзету енгізу жөніндегі нұсқаулық

# ElectronicServicesCard
source: Карта электронных услуг
kk: Электрондық қызметтер картасы

# Empty
source: Пусто
kk: Бос

# EmptyField
source: Заполните поле
kk: Жолақты толтырыңыз

# EndsOn
source: Заканчивается на
kk: .. Аяқталады

# Enter
source: ВОЙТИ
kk: КІРУ

# EnterApplicantInformation
source: ВВОД ИНФОРМАЦИИ О ЗАЯВИТЕЛЕ
kk: ӨТІНІШ БЕРУШІ ТУРАЛЫ АҚПАРАТТЫ ЕНГІЗУ

# EnterApplicantionInformation
source: ВВОД ИНФОРМАЦИИ О ЗАЯВКЕ
kk: ӨТІНІМ ТУРАЛЫ АҚПАРАТТЫ ЕНГІЗУ

# ExportTo
source: Экспортировать
kk: Экспорттау

# FileDownload
source: ЗАГРУЗКА ФАЙЛОВ
kk: ФАЙЛДАРДЫ ЖҮКТЕУ

# FilingAnApplication
source: Для подачи заявки на ЭЦП перейдите по ссылке
kk: ЭСҚ-ға өтінім беру үшін сілтеме бойынша өтіңіз

# FirstName
source: Имя
kk: Аты

# FirstNameApplicant
source: Имя заявителя
kk: Өтініш берушінің аты

# MsgEditContactsSummary
source: Для редактирования контактных данных, необходимо внести изменения в полях ввода контактной информации и нажать на кнопку "Сохранить".
kk: Байланыс деректеріне түзету енгізу үшін байланыс деректерін енгізу жолақтарына өзгерістерді енгізіп, "Сақтау" батырмасын басыңыз

# FormService
source: Форма оказания услуги
kk: Қызметті көрсету нысаны

# FreeOfCharge
source: Бесплатно
kk: Тегін

# ForService
source: по услуге "{0}"
kk: "{0}" қызметті бойынша

# GettingContacts
source: Для получения контактов ЦОН перейдите по ссылке
kk: ХҚО байланыс мәліметтерін алу үшін сілтеме бойынша өтіңіз

# GoOut
source: ВЫЙТИ
kk: ШЫҒУ

# DenialReasons
source: В предоставлении государственной услуги отказывается по следующим основаниям
kk: Мемлекеттік қызметті көрсету келесі негіздер бойынша көрсетілмеуі мүмкін

# DenialReasonAbsence
source: отсутствие одного из требуемых документов для предоставления данной услуги
kk: осы мемлекеттік қызметті көрсету үшін талап етілетін құжаттардың бірінің болмауы

# DenialReasonAbsenceOrErrors
source: отсутствие одного из требуемых документов для предоставления данной услуги, при выявлении ошибок в оформлении документов
kk: сұралған мұрағаттық анықтаманы беруге құзыретсіздігі

# Individuals
source: Физические лица
kk: Жеке тұлғалар

# IndividualsAndLegalEntities
source: Физические и юридические лица
kk: Жеке және заңды тұлғалар

# IndividualsInformation
source: Информация о физическом лице
kk: Жеке тұлға туралы ақпарат

# InForce
source: Действует
kk: Әрекет етеді

# InQueue
source: В очереди
kk: Кезекте

# Instruction
source: Инструкция
kk: Нұсқаулық

# Instructions
source: Инструкции
kk: Нұсқаулықтар

# IntroductionInstructions
source: Подтверждаю, что я ознакомлен с инструкцией
kk: Нұсқаулықпен танысқандығымды растаймын

# LastChange
source: Последнее изменение
kk: Соңғы өзгерту

# Location
source: Меcтонахождение
kk: Орналасқан жері

# LoginToSystem
source: Вход в систему
kk: Жүйеге кіру

# Look
source: ПОСМОТРЕТЬ
kk: ҚАРАП ШЫҒУ

# ManagementDocument
source: Управление культуры, архивов и документации
kk: Мәдениет, мұрағаттар және құжаттама басқармасы

# ManagementLand
source: Управление земельных отношений
kk: Жер қатынастары басқармасы

# ManagementPolicy
source: Управление внутренней политики
kk: Ішкі саясат басқармасы

# Message
source: Сообщение
kk: Хабарлама

# News
source: НОВОСТИ
kk: ЖАҢАЛЫҚТАР

# NoData
source: Нет данных для отображения
kk: Көрсетілетін деректер жоқ

# NotAgree
source: Вы не подтвердили согласие
kk: Келісіміңізді растамадыңыз

# NotConfirmation
source: Вы не подтвердили согласие на сбор данных
kk: Деректерді жинауға келісімді растамадыңыз

# NotContains
source: Не содержит
kk: Құрамында жоқ

# NotEmpty
source: Не пусто
kk: Бос емес

# NotEqual
source: Не равно
kk: Тең емес

# Notified
source: Направлено уведомление
kk: Хабарлама жіберілді

# NotSelectedDigitalSignature
source: ЭЦП не выбрана
kk: ЭСҚ таңдалынбады

# OfficeHousing
source: Управления жилья
kk: Тұрғын үй басқармасы

# Open
source: ОТКРЫТЬ
kk: АШУ

# PageOf
source: Страница {0} из {1}. Всего элементов:{2}
kk: {1} беттің {0} беті. Барлығы элементтер:{2}

# OrderNumber
source: № постановления
kk: Үкім №

# PartialDirectInstruction
source: Инструкция получение направления в частный детский сад
kk: Жеке балабақшаға жолдама алу нұсқаулығы

# PopularService
source: ПОПУЛЯРНЫЕ УСЛУГИ
kk: ТАНЫМАЛ ҚЫЗМЕТТЕР

# eServicePortalLong
source: ПОРТАЛ ЭЛЕКТРОННЫХ УСЛУГ АКИМАТА ГОРОДА АСТАНА
kk: АСТАНА ҚАЛАСЫ ӘКІМДІГІНІҢ ЭЛЕКТРОНДЫҚ ҚЫЗМЕТТЕР ПОРТАЛЫ

# PriceMonitoring
source: МОНИТОРИНГ ЦЕН НА 02.11.2016
kk: 02.11.2016 Ж. БАҒАЛАР МОНИТОРИНГІ

# PrivilegeInformation
source: Информация о льготности
kk: Жеңілдік туралы ақпарат

# ProviderServices
source: ПРЕДОСТАВЛЯЕМЫЕ УСЛУГИ
kk: КӨРСЕТІЛЕТІН ҚЫЗМЕТТЕР

# PublicService
source: Государственная услуга
kk: Мемлекеттік қызмет

# QueueInstruction
source: Инструкция постановка на очередь
kk: Кезекке қою туралы нұсқаулық

# QueuingLog
source: Журнал очередей ДДО
kk: БМҰ кезектерінің журналы

# RailwayBoard
source: Ж/Д ТАБЛО Г.АСТАНА
kk: АСТАНА Қ. ТЕМІРЖОЛ ТАБЛОСЫ

# ReasonForWithdrawal
source: Причина снятия
kk: Алу себебі

# Receive
source: ПОЛУЧИТЬ
kk: АЛУ

# Receivers
source: Получатели
kk: Алушылар

# RepairInformation
source: Получение информации о сносе и ремонте жилья
kk: Тұрғын үйді бұзу мен жөндеу туралы ақпаратты алу

# RequiredDocuments
source: Необходимые документы
kk: Қажетті құжаттар

# ServiceResult
source: Результат оказания услуги
kk: Қызметті көрсету нәтижесі

# Search
source: Поиск
kk: Іздеу

# SearchForMedicines
source: Поиск медицинских препаратов
kk: Медициналық препараттарды іздеу

# SearchGround
source: Поиск номера очереди на землю
kk: Жерге кезек нөмірін іздеу

# SearchHome
source: Поиск номера очереди на жилье
kk: Тұрғын үй кезек нөмірін іздеу

# SearchByIin
source: Поиск по ИИН
kk: ЖСН бойынша іздеу

# SearchKindergarten
source: Поиск номера очереди в детский сад
kk: Балабақшаға кезекке қою нөмірін іздеу

# SearchReceipts
source: Поиск номера квитанции Астана-Ерц
kk: Астана-Ерц түбіртегі нөмірін іздеу

# SelectDigitalSignature
source: Выбрать ЭЦП
kk: ЭСҚ-ны таңдау

# SelectValue
source: Выберите значение
kk: Мәнді таңдаңыз

# Send
source: Отправить
kk: Жіберу

# ServicePlace
source: Куда обратиться за услугой
kk: Қызмет үшін қайда жүгіну

# SocialManagement
source: Управление занятости и социальных программ
kk: Жұмыспен қамту және әлеуметтік бағдарламалар басқармасы

# StartsOn
source: Начинается с
kk: ... басталады

# State
source: Состояние
kk: Қалпы

# StateDirectInstruction
source: Инструкция получение направления в государственный детский сад
kk: Мемлекеттік балабақшаға жолдаманы алу нұсқаулығы

# Statements
source: Заявления
kk: Өтініштер

# StateServiceInvolved
source: Какой госорган оказывает услугу
kk: Қызметті қандай мемлекеттік орган көрсетеді

# Step
source: ШАГ
kk: ҚАДАМ

# SubmitApplicant
source: ПОДАТЬ ОТ ИМЕНИ {0} ЗАЯВИТЕЛЯ
kk: ӨТІНІШ БЕРУШІНІҢ {0} АТЫНАН БЕРУ

# SuburbanKindergartens
source: Детские сады поселкового типа
kk: Ауылдық үлгідегі балабақшалар

# ServiceDeadline
source: Сроки оказания услуги
kk: Қызметті көрсету мерзімдері

# TextForSearch
source: Введите текст для поиска…
kk: Іздеуге арналған мәтінді енгізіңіз...

# TimeRegistration
source: Дата и время регистрации
kk: Тіркеу күні мен уақыты

# ToIndex
source: НА ГЛАВНУЮ
kk: БАСТЫ БЕТКЕ

# TotalElements
source: Всего элементов:
kk: Барлығы элементтер:

# User
source: Пользователь
kk: Пайдаланушы

# ViewList
source: ПОСМОТРЕТЬ ВЕСЬ СПИСОК
kk: БАРЛЫҚ ТІЗІМДІ ҚАРАУ

# WardInformation
source: Информация о опекуемом
kk: Қамқордағы бала туралы ақпарат

# WithdrawalInformation
source: Информация о снятии статуса опекуна или попечителя
kk: Қамқоршы немесе қорғаншы статусын алу туралы ақпарат

# WorkRoom
source: Рабочий кабинет сотрудника ДДО
kk: БМҰ қызметкерінің жұмыс кабинеті

# HeaderGrouping
source: Перетяните заголовок колонки, чтобы сгруппировать
kk: Топтастыру үшін бағанның атауын тартыңыз

# InstructionUpperCase
source: ИНСТРУКЦИИ
kk: НҰСҚАУЛЫҚТАР

# _10WorkingDays
source: 10 рабочих дней
kk: 10 жұмыс күні

# _15CalendDays
source: 15 календарных дней
kk: күнтізбелік 15 күн

# Absent
source: отсутствует
kk: жоқ

# AcceptanceOfDocuments
source: Прием документов в рамках Программы развития регионов до 2020 года по направлению «Жилье»" акционерного общества «Жилищный строительный сберегательный банк Казахстана» объявляется закрытым.Прием документов был осуществлен с 21-25 ноября 2016 года.
kk: «Қазақстанның тұрғын үй құрылыс жинақ банкі» акционерлік қоғамы «Тұрғын үй» бағыты бойынша 2020 жылға дейін өңірлерді дамыту бағдарламасы шеңберінде құжаттарды қабылдау жабық деп жарияланады. Құжаттарды қабылдау 2016 жылғы 21-25 қараша аралығында жүзеге асырылды.

# Actions
source: Действия
kk: Әрекеттер

# AdditionalInfo
source: Дополнительная информация
kk: Қосымша ақпарат

# AdditionalInfoApplicant
source: Дополнительная информация о заявителе
kk: Өтініш беруші туралы қосымша ақпарат

# AdditionalInfoHousing
source: Подробную информацию о направлений «Жилье» акционерного общества «Жилищный строительный сберегательный банк Казахстана» можно узнать на официальном сайте ГУ «Управление жилья города Астаны»
kk: «Қазақстанның тұрғын үй құрылыс жинақ банкі» акционерлік қоғамы «Тұрғын үй» бағыты туралы толығырақ ақпаратты «Астана қаласының тұрғын үй басқармасы» ММ-ның ресми сайтынан білуге болады.

# AddUser
source: Добавить пользователя
kk: Пайдаланушыны қосу

# AdmissionDocument
source: Прием документов по программе "Жилье 2020"
kk: "Тұрғын үй 2020" бағдарлама бойынша құжаттарды қабылдау

# AkimatTotalCheck
source: Акимат проведет тотальную проверку работы столичных детсадов
kk: Әкімдік астаналық балабақшалардың жұмысын жаппай тексеруді жүргізеді

# AllowanceInfo
source: Информация о наличии пособия{0}
kk: Жәрдемақының болуы туралы ақпарат{0}

# AlphabeticalSearch
source: Поиск по алфавиту
kk: Әліпби бойынша іздеу

# AlreadyRegisterName
source: Уважаемый(ая) {Model.Fio}, на Ваше имя уже зарегистрировано заявление под № {Model.RequestNumber} от {Model.RequestDate}.
kk: Құрметті {Model.Fio}, {Model.RequestDate} № {Model.RequestNumber} өтініш тіркелген.

# ApplicationCannotSubmit
source: Подача заявки невозможна
kk: Өтінімді беру мүмкін емес

# AstanaDayOpenDoors
source: В Астане пройдет день открытых дверей «Активный гражданин – 2017»
kk: Астанада «Белсенді азамат – 2017» ашық есіктері күні өтеді

# BankAccount
source: Банковский счет
kk: Банктік шот

# BeneficiaryDataBase
source: База данных льготников
kk: Жеңілдік берілген тұлғалардың деректер базасы

# BirthCertificateChild
source: Свидетельство о рождении ребенка
kk: Баланың туу туралы куәлік

# CertificateCustody
source: Справка об опеке или попечительства, либо мотивированный отказ
kk: Қорғаншылық немесе қамқоршылық туралы анықтама немесе дәлелді бас тарту

# ChildFullName
source: ФИО опекаемого
kk: Қамқорлыққа алынған тұлғаның аты-жөні

# ChildInfo
source: Данные ребенка
kk: Баланың деректері

# ChildInformation
source: Данные о несовершеннолетних детях
kk: Кәмелетке толмаған балалар туралы деректер

# ChildXin
source: ИИН опекаемого
kk: Қамқорлыққа алынған тұлғаның ЖСН

# ChooseObject
source: Выберите объект
kk: Нысанды таңдаңыз

# CivilServants
source: государственные служащие, военнослужащие, сотрудники специальных государственных органов, работники бюджетных организаций
kk: мемлекеттік қызметшілер, әскери қызметшілер, мамандандырылған мемлекеттік органдардың қызметкерлері, бюджеттік ұйымдардың қызметкерлері

# ConContacts
source: КОНТАКТЫ ЦОН
kk: ХҚО НӨМІРЛЕРІ

# CostServices
source: Стоимость услуги и порядок оплаты
kk: Қызметтің құны мен төлем тәртібі

# CreationDate
source: Дата создания
kk: Құрастыру күні

# DataChildForGuardianship
source: Данные несовершеннолетних детей, Оформляемых под опеку или попечительство
kk: Қорғаншылық немесе қамқоршылыққа ресімделетін кәмелетке толмаған балалардың деректері

# DataGet
source: Получить данные
kk: Деректерді алу

# DataProcess
source: Обработка данных
kk: Деректерді өңдеу

# DdoDirectory
source: Справочник ДДО
kk: БМҰ анықтамасы

# DeadInformation
source: Данные об умершем
kk: Қайтыс болған тұлға туралы деректері

# DesiredWork
source: Желаемая работа
kk: Қалаулы жұмыс

# EditApplication
source: Редактирование заявления
kk: Өтінішке өзгертулер енгізу

# ElectronicCopy2007
source: Электронная копия свидетельства о рождении ребенка (детей), в случае рождения ребенка до 13 августа 2007 года либо за пределами Республики Казахстан
kk: Бала 2007 жылғы 13 тамызға дейін не Қазақстан Республикасынан тыс жерде туылған жағдайда баланың (балалардың) туу туралы куәлігінің (куәліктерінің) электрондық көшірмесі

# ElectronicCopy2008
source: Электронная копия свидетельства о заключении брака, если состоит в браке, в случае заключения брака до 2008 года либо за пределами Республики Казахстан
kk: 2008 жылға дейін не Қазақстан Республикасынан тыс жерде некеге тұрған немесе бұзған жағдайда некеге тұру немесе бұзу туралы куәліктің электрондық көшірмесі

# ElectronicCopyBirthDay
source: Электронная копия свидетельства о рождении детей (до 13 августа 2007 г.)
kk: Балалардың туу туралы куәліктің электрондық көшірмесі (2007 жылғы 13 тамызға дейін)

# ElectronicCopyBroAndSister
source: Электронная копия справки о братьях и сестрах ребенка (детей) и их местонахождении, выданная органом осуществляющий функции по опеке и попечительству
kk: Қорғаншылық және қамқоршылық бойынша функцияны жүзеге асыратын орган берген баланың (балалардың) ағалары/інілері мен әпкелері және олардың орналасқан жерлері туралы анықтамаларды электрондық көшірмесі

# ElectronicCopyDeath
source: Электронная копия свидетельства о смерти (до 13 августа 2007 г.)
kk: Қайтыс болу туралы куәліктің электрондық көшірмесі (2007 жылғы 13 тамызға дейін)

# ElectronicCopyDoc
source: Электронная копия документов, подтверждающих факт отсутствия попечения над ребенком единственного или обоих родителей (свидетельство о смерти, решение суда о лишении родителей родительских прав, ограничении их в родительских правах, признании родителей безвестно отсутствующими, недееспособными (ограниченно дееспособными), объявлении их умершими, приговор суда об отбывании родителями наказания в местах лишения свободы, документы, подтверждающие розыск родителей, отобрание ребенка (детей) у родителей, нахождение родителей на длительном лечении в организациях здравоохранения, акт об подкидывании ребенка (детей), заявление об отказе от ребенка (детей))
kk: Балаға жалғыз ата-анасының немесе екеуiнiң де қамқорлығының жоқтығын растайтын құжаттардың (қайтыс болуы туралы куәлік, ата-ананы ата-ана құқықтарынан айыру, олардың ата-ана құқықтарын шектеу, ата-анасын хабарсыз кетті, әрекетке қабiлетсiз (әрекет қабiлетi шектелген) деп тану, оларды қайтыс болды деп жариялау туралы сот шешімі, ата-анасының бас бостандығынан айыру орындарында жазасын өтеуi туралы сот үкімі, ата-аналардың іздестірілуін, баланың (балалардың) ата-анасынан айырып алынғанын, ата-анасының денсаулық сақтау ұйымдарында ұзақ мерзімді емделуін растайтын құжаттар, баланың (балалардың) әдейі тасталғаны туралы акті, баладан (балалардан) бас тарту туралы өтініш) электрондық көшірмесі

# ElectronicCopyFromJob
source: Электронная копия справки с места работы
kk: Жұмыс орнынан анықтаманың электрондық көшірмесі

# ElectronicCopyHealthCurrent
source: Электронные копии справок о состоянии здоровья услугополучателя и супруга(-и), если состоит в браке, подтверждающей отсутствие заболеваний в соответствии с подпунктом 6) части 1 статьи 91 Кодекса, а также справки об отсутствии сведений о состоянии на учете в наркологическом и психиатрическом диспансерах по форме, в соответствии с приказом № 90
kk: Егер некеде тұрса, көрсетілетін қызметті алушының және жұбайының (зайыбының) Кодекстің 91-бабы 1-бөлімінің 6)тармақшасына сәйкес ауруының жоқтығын растайтын денсаулық жағдайы туралы анықтамалардың, сондай-ақ №90 бұйрыққа сәйкес бекітілген нысан бойынша наркологиялық және психиатриялық диспансерлерде тіркеуде тұрғандығы туралы мәліметтің жоқтығы туралы анықтаманың электрондық көшірмелері

# ElectronicCopyJob
source: Электронная копия характеристики с места работы
kk: Жұмыс орнынан сипаттаманың электрондық көшірмесі

# ElectronicCopyLearn
source: Электронная копия справки с места учебы ребенка (детей)
kk: Баланың (балалардың) оқу орнынан анықтаманың электрондық көшірмесі

# ElectronicCopyNotarAgree
source: Электронная копия нотариально заверенного согласия супруга(-и), если состоит в браке
kk: Егер некеде тұрса, жұбайының (зайыбының) нотариалды расталған келісімінің электрондық көшірмесі

# ElectronicCopyOfCertificate
source: Электронная копия справки, подтверждающая получение заявителем доходов
kk: Өтініш берушінің табысы алатындығын растайтын анықтаманың электрондық көшірмесі

# ElectronicCopyOfCertificateOfMariage
source: Электронная копия свидетельства о заключении (расторжении) брака (до 1 июня 2008 г.)
kk: Неке қию (бұзу) туралы куәліктің электрондық көшірмесі (2008 жылғы 1 маусымға дейін)

# ElectronicCopyWithoutMarriage
source: Электронная копия нотариально заверенного заявления услугополучателя в случае если не состоит в браке
kk: Егер қызмет алушы некеде болмаса, қызмет алушының нотариалды куәландырылған өтінішінің электрондық көшірмесі

# ElectronocCopyApp
source: электронная копия заявления
kk: өтініштің электрондық көшірмесі

# ElectronocCopyUd
source: электронная копия удостоверения личности
kk: жеке басын куәландыратын құжаттың электрондық көшірмесі

# EService
source: Е-попечительство
kk: Е-қамқорлық

# EServiceAddEditData
source: Е-попечительство добавление/редактирование данных
kk: Е-қамқорлық деректерді қосу/өзгерістер енгізу

# eServicePortalLongUpperSace
source: Портал «Электронных услуг» акимата города Астаны
kk: Астана қаласының әкімдігінің "Электрондық қызметтердің" порталы

# EServiceRemoveCustody
source: Е-попечительство Снять опеку
kk: Е-қамқорлық Қамқорлықтан алу

# EstablishmentCustody
source: Установление опеки или попечительства над ребенком-сиротой (детьми-сиротами) и ребенком (детьми), оставшимися без попечения родителей
kk: Жетім балаға (балаларға) және ата-анасының қамқорлығынсыз қалған балаға (балаларға) қорғаншылықты немесе қамқорлықты орнату

# FamiliesWithDisabilities
source: cемьи, имеющие или воспитывающие детей-инвалидов
kk: мүгедек балалары бар немесе тәрбиелейтін отбасылар

# FamilyData
source: Данные о членах семьи
kk: Отбасы мүшелері туралы деректер

# FamilyMembers
source: Члены семьи заявителя
kk: Өтініш беруші отбасының мүшелері

# ForgetXin
source: Я не помню ИИН
kk: ЖСН есімде жоқ

# FreePlaceForDdo
source: База свободных мест в ДДО
kk: БМҰ-да бос орындар базасы

# FreeService
source: Услуга уполномоченным органом оказывается бесплатно
kk: Уәкілетті орган қызметті тегін көрсетеді

# From21novTo25nov
source: С 21 ноября по 25 ноября 2016 года
kk: 2016 жылғы 21-25 қараша аралығында

# FullName
source: Полное имя
kk: Толық аты

# FullNameApplicant
source: ФИО заявителя
kk: Өтініш берушінің аты-жөні

# GetEcp
source: ПОЛУЧИТЬ ЭЦП
kk: ЭСҚ АЛУ

# GroupChildInfo
source: Информация о опекаемом
kk: Қамқорлыққа алынған тұлға туралы ақпарат

# GroupGuardianInformation
source: Информация о опекуне
kk: Қамқорлыққа алушы туралы ақпарат

# GuardianXin
source: ИИН опекуна
kk: Қамқорлыққа алушының ЖСН

# GuardianFullName
source: ФИО опекуна
kk: Қамқорлыққа алушының аты-жөні

# GroupWithdrawalStatus
source: Снятие статуса опекуна или попечителя
kk: Қамқорлыққа алушы немесе қамқоршы статусын алу

# HeadingMedicaments
source: В этой рубрике вы можете найти интересующий вас медицинский препарат, ознакомиться с его стоимостью и местом продажи
kk: Бұл рубрикада сізге қызықты медициналық препарат, оның құны мен сату орны туралы ақпаратты біле аласыз

# HippocratesInfo
source: Информация предоставлена ТОО МФК "Гиппократ"
kk: Ақпарат "Гиппократ" МФК" ЖШС ұсынған

# HousingCharacteristics
source: Характеристика жилья
kk: Тұрғын үй сипаттамасы

# IdentityInfoApplications
source: Сведения, удостоверяющие личность заявителя и членов его семьи
kk: Өтініш беруші мен оның отбасы мүшелерін куәландыратын мәліметтер

# IncompleteFamilies
source: неполные семьи
kk: толық емес отбасылар

# InformationConfirmingThePresence
source: Сведения, подтверждающие наличие инвалидности или тяжелых форм некоторых хронических заболеваний члена семьи
kk: Отбасы мүшелерінде мүгедектіктің немесе кейбір созылмалы аурулардың ауыр формаларының болуын растайтын мәліметтер
