Repository: kirexp/angular4
Catalog: ESA.Resources/MessageResources.*.resx
Languages: kk

# Required
source: Заполните поле
kk: Жолақты толтырыңыз

# WriteCorrectDate
source: Введите корректную дату
kk: Дұрыс күнді енгізіңіз

# IinShouldConsistOf12Digits
source: ИИН должен состоять из 12 цифр
kk: ЖСН 12 саннан тұруы тиіс

# FirstNameContainsInvalidCharacters
source: Имя содержит не допустимые символы
kk: Атында рұқсат етілмеген символдар бар

# LastNameContainsInvalidCharacters
source: Фамилия содержит не допустимые символы
kk: Тегінде рұқсат етілмеген символдар бар

# MiddleNameContainsInvalidCharacters
source: Отчество содержит не допустимые символы
kk: Әкесінің атында рұқсат етілмеген символдар бар

# FillFeildCorrect
source: Заполните поля корректно
kk: Жолақтарды дұрыс толтырыңыз

# GovermenrtOrganizationName
source: Наименование ГУ
kk: ММ атауы

# ChildOlderThan6
source: Ребенок старше 6 лет не может встать в очередь.
kk: 6 жастан асқан бала кезекке тұра алмайды

# Completion
source: Уважаемый(ая) {ApplicantName}, сообщаем Вам о завершении оказания государственной услуги по заявлению от
kk: Құрметті {ApplicantName}, ... өтініші бойынша мемлекеттік қызметті көрсетудің аяқталғандығы туралы хабарлаймыз

# CompulsoryFilling
source: раздел: {0} - обязательный для заполнения
kk: тарау: {0} - міндетті түрде толтыру қажет

# SignatureOwnerMismatch
source: Данные ЭЦП, отличаются от данных заявителя. Просим подписать заявление с помощью следующей ЭЦП: {0}
kk: ЭСҚ деректері өтініш берушінің деректерімен сәйкес емес. Өтінішке келесі ЭСҚ арқылы қол қоюды сұраймыз: {0}

# SignWithApplicantEcp
source: Данные ЭЦП, отличаются от данных заявителя. Просим подписать заявление с помощью ЭЦП заявителя: {0}
kk: ЭСҚ деректері өтініш берушінің деректерімен сәйкес емес. Өтінішке өтініш берушінің ЭСҚ арқылы қол қоюды сұраймыз: {0}

# EmailIsNotSpecified
source: Электронный адрес не указан.
kk: Электрондық мекенжайы көрсетілмеген

# ErrorAddingBirthSertificate
source: Ошибка при добавлении свидетельства о рождении
kk: Туу туралы куәлікті қосу кезінде қате

# FieldRequired
source: Обязательное поле
kk: Міндетті жолақ

# FileFailedValidation
source: раздел: {0}. файл: {1} - не прошел проверку
kk: тарау: {0}. файл: {1} - тексеруден өтпеді

# ItIsTakenIntoOperation
source: Уважаемый(ая) {ApplicantName}, сообщаем, что Ваше заявление от " + $"{RegistrationDateTime.ToString("dd.MM.yyyy")} [{RegistrationDateTime.ToString("HH:mm")}] №{RequestNumber} " + $"на услугу \"{Service.GetDisplayName()}\" принято в работу со следующим списком приложенных документов:
kk: Құрметті {ApplicantName}, Сіздің №{RequestNumber} " + $"на услугу \"{Service.GetDisplayName()}\" қызметке өтінішіңіз " + $"{RegistrationDateTime.ToString("dd.MM.yyyy")} [{RegistrationDateTime.ToString("HH:mm")}] келесі қоса берілген құжаттардың тізімімен қабылданғандығы туралы хабарлаймыз:

# MessageToApplicant
source: Уважаемый(ая), Уведомляем Вас о том, что подошла очередь на получение направления в детскую дошкольную организацию по заявлению № Необходимо в течение 3-х дней выбрать один из доступных детских дошкольных организации(ДДО) в личном кабинете (http://ises.astana.kz/), либо обратиться в Управление образования акимата города Астана. Очередь в детский сад
kk: Құрметті .., № өтініш бойынша балаларға арналған мектепке дейінгі ұйымға жолдама алу кезегі келгендігі туралы хабарлаймыз. 3 күн ішінде жеке кабинеттен (http://ises.astana.kz/) қол жетімді балаларға арналған мектепке дейнгі ұйымдардың (БМҰ) біреуін таңдаңыз немесе Астана қаласы әкімдігінің Білім беру басқармасына жүгініңіз. Балабақшаға кезек

# MessageToDirector
source: Уважаемый(-ая), в Вашу детскую дошкольную организацию получил(а) направление Оповещение о выдаче направляения в ваше ДДО
kk: Құрметті .., сіздің балаларға арналған мектепке дейінгі ұйымыңыз Сіздің БМҰ-ға жолдама беру туралы хабарламаны алды

# Necessarily
source: Обязательно
kk: Міндетті түрде

# NeedToChooseLang
source: Вы должны выбрать язык
kk: Сізге тіл таңдау қажет

# NoDocuments
source: нет приложенных документов
kk: қоса берілген құжаттар жоқ

# NotSent
source: Не удалось отправить сообщение
kk: Хабарлама жіберілмеді

# PhoneNumberIsNotSpecified
source: Номер телефона не указан.
kk: Телефон нөмірі көрсетілмеген

# RefusedACertificateOfGuardianship
source: Уважаемый(ая) {0} уведомляем Вас о том, что Вам отказано в выдаче справки по опеке и попечительству над {1} {2} года рождения и над его (ее) имуществом
kk: Құрметті {0}, {1} жылы туылған {2} және оның мүлкіне қорғаншылық және қамқоршы бойынша анықтаманы беру мақұлданбағандығы туралы хабарлаймыз.

# Registered
source: Уважаемый(ая) {ApplicantName}, уведомляем Вас о том, что ваше заявление на услугу \"{Service.GetDisplayName()}\" " + $"зарегистрировано от {RegistrationDateTime.ToString("dd.MM.yyyy")} [{RegistrationDateTime.ToString("HH:mm")}] № {RequestNumber}"+ $" ({RequestedObject.GetDisplayName()}, {Rooms.GetDisplayName()}, площадь: {Area})
kk: Құрметті {ApplicantName}, \"{Service.GetDisplayName()}\" " қызметке өтінішіңіз + $"{RegistrationDateTime тіркелгендігі туралы хабарлаймыз.ToString("dd.MM.yyyy")} [{RegistrationDateTime.ToString("HH:mm")}] № {RequestNumber}"+ $" ({RequestedObject.GetDisplayName()}, {Rooms.GetDisplayName()}, аумағы: {Area})

# Renouncement
source: Уважаемый(ая) {0} сообщаем, что Вам отказано в оказании услуги «Назначение выплаты пособия опекунам или попечителям на содержание ребенка-сироты (детей-сирот) и ребенка (детей), оставшегося без попечения родителей» по заявлению от
kk: Құрметті {0}, ... өтініші бойынша "Қорғаншыларға немесе қамқоршыларға жетім баланы (жетім балаларды) және ата-анасының қамқорлығынсыз қалған баланы (балаларды) асырап-бағуға жәрдемақы тағайындау" қызметін көрсету мақұлданбағандығы туралы хабарлаймыз.

# RenouncementCustody
source: Уважаемый(ая) {0} сообщаем, что Вам отказано в оказании государственной услуги «Установление опеки или попечительства над ребенком-сиротой (детьми-сиротами) и ребенком (детьми), оставшимися без попечения родителей» от {1} под № {2}
kk: Құрметті {0}, cізге {1} № {2} бойынша "Қорғаншыларға немесе қамқоршыларға жетім баланы (жетім балаларды) және ата-анасының қамқорлығынсыз қалған баланы (балаларды) асырап-бағуға жәрдемақы тағайындау" мемлекеттік қызметін көрсету мақұлданбағандығы туралы хабарлаймыз

# RenouncementReferences
source: Уважаемый(ая) {0} сообщаем, что Вам отказано в оказании услуги «Выдача архивных справок» по заявлению от
kk: Құрметті {0}, ... өтініші бойынша "Мұрағаттық анықтамаларды беру" қызметтерді көрсету мақұлданбағандығы туралы хабарлаймыз.

# RequiredField
source: Поле обязательно для заполнения
kk: Жолақ міндетті түрде толтырылуы тиіс

# SignedValidationFailed
source: Подписанные данные не прошли валидацию
kk: Қол қойылған деректер валидациядан өтпеді

# SignRequired
source: Необходимо подписать данные перед регистрацией
kk: Деректерге тіркеу алдында қол қою қажет

# TheDatabaseGuardiansInHheCityOfAstanaYouDoNotMean
source: В Базе данных опекунов (попечителей) по городу Астана Вы не значитесь
kk: Астана қаласының қорғаншылар (қамқоршылар) Деректер базасында Сіз көрсетілмегенсіз

# ThePasswordAndConfirmationPasswordDoNotMatch
source: Пароли не совпадают
kk: Құпиясөздер сәйкес келмейді

# ThisCertificateWillBeIssued
source: Настоящая справка выдана гр.(ке): {0} проживающему(ей) в " + "{1} в том, что он(она) " + "согласно решению акима (город, район) №{2} от {3} действительно назначен(а) опекуном над
kk: Осы анықтама азаматқа (азаматшаға) берілген. Ол шын мәнінде {0} мекенжайы бойынша тұрады және " + "{1} әкімнің (қала, аудан) шешіміне сәйкес {3} ж. №{2} ... қамқоршысы болып тағайындалған

# TraceAdvancement
source: Потребители, стоящие в очереди могут прослеживать продвижение очереди через порталы электронных услуг (http://e.astana.kz,http://e.gov.kz), а так же позвонить в Контакт-центр акимата города Астаны по номеру телефону 55-66-55" // + " В случае несогласия с полученым решением, Вам предоставляется возможность обжаловать данное решение до "
kk: Кезектегі тұтынушылар кезекті электрондық қызметтер порталдары (http://e.astana.kz,http://e.gov.kz), сонымен бірге Астана қаласы әкімдігінің Байланыс орталығына 55-66-55 нөміріне қоңырау шалу арқылы біле алады // + " Қабылданған шешіммен келіспеген жағдайда, Сізге осы шешім бойынша .... дейін шағым беру мүмкіндігі беріледі"

# IinRequired
source: Требуется поле ИИН заявителя.
kk: Өтініш беруші ЖСН жолағы қажет

# IncorrectFieldFormat
source: Неверно заполнено поле
kk: Жолақ дұрыс толтырылмаған

# PasswordLength
source: Пароль {0} должен содержать не менее {1} символов.
kk: Құпиясөзде {0} кемінде {1} символ болуы тиіс.

# PasswordConfirmationNotMatch
source: Введенные пароли не совпадают
kk: Енгізілген құпиясөздер бірдей емес

# WriteCorrectNumber
source: Введите корректный номер
kk: Дұрыс нөмір енгізіңіз

# StringTooLong
source: Превышено допустимое число символов
kk: Рұқсат етілген символдардың саны асып кетті

# ApplicantStepIncomplete
source: не заполнен шаг заявителя
kk: өтініш берушінің қадамы толтырылмады

# RequestAlreadyExists
source: Уважаемый(ая) заявитель, на Ваше имя в системе уже зарегистрировано заявление
kk: Құрметті өтініш беруші, cіздің атыңызға жүйеде өтініш толтырылған

# IncorrectMarriageStatus
source: По данным ГБД ЗАГС у вас зарегистрирован брак, не указанный при заполнении заявки
kk: АХАЖ МДБ деректері бойынша өтінімді толтырған кезде көрсетілмеген некеңіз бар

# MarriageCertRequired
source: Для браков зарегистрированных до 1 июня 2008 года необходимо прикрепить свидетельство о браке
kk: 2008 жылғы 1 маусымға дейін тіркелген некелер бойынша неке туралы куәлікті қоса тіркеу қажет

# BirthCertRequired
source: Для членов семьи, родившихся до 13 августа 2007 года необходимо прикрепить свидетельство о рождении
kk: 2007 жылғы 13 тамызға дейін туылған отбасы мүшелері үшін туу туралы куәлікті қоса тіркеу қажет

# SelectValue
source: Выберите значение
kk: Мәнді таңдаңыз

# ChildAgeDoesnMatch
source: Возраст ребенка не соответствует требованиям услуги
kk: Баланың жасы қызмет талаптарына сәйкес келмейді

# IinNotFilled
source: ИИН не заполнен!
kk: ЖСН толтырылмаған!

# CannotRetrieveInfoFromGBD
source: Не удалось получить данные из ГБД ФЛ по ИИН: {0}
kk: ЖСН {0} бойынша ЖТ МДБ-дан деректерді алу мүмкін емес

# AdminController_RoleUpdate_ExistedRole
source: Отказано в обновлении роли. Роль с наименованием: {0} не существует
kk: Рөлді жаңарту мақұлданбады. {0} атауы бар рөл жоқ

# AdminController_AddRolePermission_RenouncementRight
source: Отказано в привязке права. Право с наименованием: {0} уже привязано к роли {1}
kk: Құқықты қосу мақұлданбады. {0} атауы бар құқық {1} пайдаланушыға қосылған.

# AdminController_ReWorkApplication_ExistedNumber
source: Заявка с номером: {0}, была ранее зарегистрирована в системе
kk: {0} нөмірі бар өтінім бұрын жүйеде тіркелген

# AdminController_CreateNewRole_ExistedRole
source: Отказано в регистрации роли. Роль с наименованием: {0} уже существует
kk: Рөлді тіркеу мақұлданбады. {0} атауы бар рөл бар

# AdminController_CreateNewRole_WithoutSpace
source: Наименование роли не может содержать пробелы
kk: Рөлдің атауында бос орындар болмауы тиіс

# NotMoreSixAge
source: Возраст ребенка не должен превышать 6 лет
kk: Баланың жасы 6-дан аспауы тиіс

# DoesntMatch
source: Введенный уникальный номер не соответствует данным заявителя. Пожалуйста, убедитесь в правильности введенной информации
kk: Енгізілген бірегей нөмір өтініш берушінің деректеріне сәйкес келмейді. Енгізілген ақпараттың дұрыс екендігіне көз жеткізуді сұраймыз.

# DeleteDublicate
source: Удалите все дублирующиеся элементы из списка.
kk: Тізімнен барлық қайталанылатын элементтерді жойыңыз.

# NotFind
source: ничего не найдено!
kk: ештеңе табылмады!

# ByXin
source: По ИИН:
kk: ЖСН бойынша:

# PermanentRegistration
source: В данном направлении могут принять участие граждане, имеющие постоянную регистрацию по месту жительства в г.Астана.
kk: Осы бағыт бойынша Астана қ. тұрғылықты мекенжайы бойынша тұрақты тіркеуі бар азаматтар қатыса алады.

# AreYouSureDequeue
source: Действительно ли вы хотите снять ребенка с очереди? В случае снятия с очереди ребенка, восстановление текущей очереди невозможна
kk: Сіз шын мәнінде баланы кезектен алғыңыз келе ме? Баланы кезектен алған жағдайда ағымдағы кезекті қалпына келтіру мүмкін емес

# NotDataSignature
source: Нет данных для подписи
kk: Қол қоюға ақпарат жоқ
