Repository: kirexp/angular4
Catalog: ESA.Resources/NameResources.*.resx
Languages: kk

# ApplicantBirthDate
source: Дата рождения заявителя
kk: Өтініш берушінің туған күні

# ApplicantIin
source: ИИН заявителя
kk: Өтініш берушінің ЖСН

# ApplicantLastName
source: Фамилия заявителя
kk: Өтініш берушінің тегі

# ApplicantMiddleName
source: Отчество заявителя
kk: Өтініш берушінің әкесінің аты

# ApplicantName
source: Имя заявителя
kk: Өтініш берушінің аты

# City
source: Город
kk: Қала

# ApplicantFullName
source: Ф.И.О заявителя
kk: Өтініш берушінің аты-жөні

# Address
source: Адрес
kk: Мекенжайы

# Email
source: Электронная почта
kk: Электрондық пошта

# Phone
source: Телефон
kk: Телефоны

# District
source: Район
kk: Ауданы

# Street
source: Улица
kk: Көшесі

# Building
source: Дом
kk: Үй

# Flat
source: Квартира
kk: Пәтер

# WriteCorrectEmail
source: Введите корректный адрес электронной почты
kk: Электрондық поштаның дұрыс мекенжайын енгізіңіз

# WriteCorrectPhoneNumber
source: Введите корректный номер телефона
kk: Телефоннің дұрыс нөмірін енгізіңіз

# RequestNumber
source: Номер заявления
kk: Өтініш нөмірі

# Service
source: Услуга
kk: Қызмет

# CreationDateTime
source: Дата регистрации
kk: Тіркеу күні

# ConNumber
source: Номер ЦОН
kk: ХҚО нөмірі

# PepNumber
source: Номер ПЭП
kk: ЭҮП нөмірі

# CurrentState
source: Текущее состояние
kk: Ағымдағы жағдайы

# LastStateDateTime
source: Последнее изменения
kk: Соңғы өзгерту

# FileSize
source: Размер файла
kk: Файлдың өлшемі

# FileName
source: Название файла
kk: Файлдың атауы

# AttachmentName
source: Наименование вложения
kk: Қосымшаның атауы

# RequestDateTime
source: Дата и время регистрации
kk: Тіркеу күні мен уақыты

# ChildIin
source: ИИН ребенка
kk: Баланың ЖСН

# ChildFullName
source: ФИО ребенка
kk: Баланың аты-жөні

# Year
source: Год
kk: Жылы

# PrivilageCategory
source: Категория льготности
kk: Жеңілдік категориясы

# State
source: Состояние
kk: Жағдайы

# ChildLastName
source: Фамилия ребенка
kk: Баланың тегі

# ChildFirstName
source: Имя ребенка
kk: Баланың аты

# ChildMiddleName
source: Отчество ребенка
kk: Баланың әкесінің аты

# ChildBirthDate
source: Дата рождения ребенка
kk: Баланың туған күні

# FullName
source: Ф.И.О.
kk: Аты-жөні

# BirthDate
source: Дата рождения
kk: Туған күні

# Link
source: Ссылка
kk: Сілтеме

# Name
source: Название
kk: Атауы

# Created
source: Создан
kk: Құрылған

# Category
source: Категория
kk: Категориясы

# MarriageDate
source: Дата заключения брака
kk: Неке қию күні

# DirectionDate
source: Дата выдачи направления
kk: Жолдама берілген күні

# StateInQueueDateTime
source: Дата постановки в очередь
kk: Кезекке қою күні

# AllowanceAppointmentDate
source: Дата назначения
kk: Тағайындау күні

# AllowanceSum
source: Сумма
kk: Сомасы

# StartDate
source: Дата с
kk: Басталу күні

# EndDate
source: Дата окончания
kk: Аяқталу күні

# AccountNumber
source: № лицевого счета
kk: Дербес шоттың №

# Action
source: Действие
kk: Әрекет

# AkimatsNumber
source: Номер акимата
kk: Әкімдік нөмірі

# ApplicantOccupation
source: Профессия заявителя
kk: Өтініш берушінің мамандығы

# ApplicantRelationsWithFoster
source: Род отношений заявителя с несовершеннолетним
kk: Кәмелеттік жасқа толмаған баламен өтініш берушінің қарым-қатынас түрі

# Attachments
source: Вложения
kk: Қоса берілген құжаттар

# BankName
source: Наименование банка
kk: Банктің атауы

# BeginDate
source: Дата начала
kk: Басталу күні

# Brand
source: Марка
kk: Маркасы

# Cause
source: Основание
kk: Негіздеме

# ChangeDate
source: Дата создания/изменения
kk: Құрылған/өзгертілген күні

# ChangedUser
source: Создал/изменил
kk: Құрастырған/өзгерткен

# ChildDocumentNumber
source: № свидетельства о рождении
kk: Туу туралы куәліктің №

# ConfirmNewPassword
source: Подтверждение нового пароля
kk: Жаңа құпиясөзді растау

# ConfirmPassword
source: Подтверждение пароля
kk: Құпиясөзді растау

# Contacts
source: Контакты
kk: Байланыс нөмірлері

# CourseName
source: Название курса
kk: Курс атауы

# DateOfDecisionOnCustody
source: Дата постановления об опеке
kk: Қамқорлық туралы қаулының күні

# CurrentPassword
source: Текущий пароль
kk: Ағымдағы құпиясөзі

# CustodyOrderNumber
source: № постановления об опеке
kk: Қамқорлық туралы қаулының №

# DecreeNumber
source: № постановления
kk: Қаулы №

# DateOfResolution
source: Дата постановления
kk: Қаулы күні

# Education
source: Образование
kk: Білімі

# DateTime
source: Дата и время
kk: Күні мен уақыты

# EnterMedName
source: Введите наименование медицинского препарата
kk: Медициналық препараттың атауын енгізіңіз

# FosterCare
source: Уход за несовершеннолетним
kk: Кәмелекттік жасқа толмаған баланы қарау

# IDIssued
source: Кем выдано
kk: Кім берген

# IDIssuedDate
source: Дата выдачи
kk: Берілген күні

# FirstName
source: Имя
kk: Аты

# AkimaDateTime
source: Дата акимата
kk: Әкімдік күні

# IDNumber
source: № удостоверения личности
kk: Жеке куәлік №

# IIN
source: ИИН
kk: ЖСН

# IncomingAkimatNumber
source: Входящий номер Акимата
kk: Әкімдіктің кіріс нөмірі

# IncomingAkimatDate
source: Входящая дата Акимата
kk: Әкімдіктің кіріс күні

# InheritanceCertificateYear
source: Год свидетельства о наследстве
kk: Мұрагерлік туралы куәліктің жылы

# Kinship
source: Родственные отношения с наследодателем
kk: Мұра қалдырушымен туыстық қарым-қатынастар

# Language
source: Язык
kk: Тілі

# LastName
source: Фамилия
kk: Тегі

# Level
source: Уровень
kk: Деңгейі

# LicenseIssueOffice
source: Кем выдана лицензия
kk: Лицензияны кім берген

# LicenseYear
source: Год лицензии
kk: Лицензия жылы

# MaritalStatus
source: Семейное положение
kk: Отбасы жағдайы

# MiddleName
source: Отчество
kk: Әкесінің аты

# NameOfSchool
source: Название учебного заведения
kk: Оқу орынның атауы

# Nationality
source: Национальность
kk: Ұлты

# NewPassword
source: Новый пароль
kk: Жаңа құпиясөз

# Notes
source: Примечание
kk: Ескерту

# Organization
source: Организация
kk: Ұйым

# Number
source: Номер
kk: Нөмірі

# ParentIIN
source: ИИН родителя
kk: Ата-ананың ЖСН

# Password
source: Пароль
kk: Құпиясөз

# PensionFund
source: Пенсионный фонд
kk: Зейнетақы қоры

# PersonType
source: Тип лица
kk: Тұлға түрі

# Position
source: Должность
kk: Лауазымы

# PostalAddress
source: Почтовый адрес
kk: Пошталық мекенжайы

# PreschoolOorganization
source: Детская дошкольная организация
kk: Балаларға арналған мектепке дейінгі ұйым

# PrivilageType
source: Тип льготности
kk: Жеңілдік түрі

# PrivilageTypeName
source: Тип льготника
kk: Жеңілдік түрі

# ProfessionalArea
source: Сфера деятельности
kk: Қызмет саласы

# Reason
source: Причина
kk: Себебі

# ReceptionTime
source: Время приема
kk: Қабылдау уақыты

# RefOccupation
source: Род занятий
kk: Қызмет түрі

# RefRelationDegree
source: Степень родства
kk: Туыстық деңгейі

# RegNumber
source: № тех. паспорта
kk: Техникалық төлқұжат №

# RegNumberDate
source: Дата выдачи тех. паспорта
kk: Техникалық төлқұжат берілген күн

# RejectionReason
source: Причина отказа
kk: Бас тарту себебі

# Relation
source: Родственная связь
kk: Туыстық байланыс

# RelativeOccupation
source: Профессия
kk: Мамандығы

# RememberMe
source: Запомнить меня
kk: Мені есте сақтау

# RememberThisBrowser
source: Запомнить этот браузер?
kk: Осы браузерді есте сақтау қажет пе?

# RemoveReason
source: Причина снятия
kk: Есептен алу себебі

# RequestPeriodEnds
source: Период по
kk: Кезең ... бастап

# RequestPeriodStarts
source: Период с
kk: Кезең ... дейін

# RequestPurpose
source: Цель запроса
kk: Сұраудың мақсаты

# RequestType
source: Тип заявки
kk: Өтініш түрі

# RequestTypeOfService
source: Вид запрашиваемой услуги
kk: Сұралған қызметтің түрі

# ScheduleWork
source: Рабочий график
kk: Жұмыс кестесі

# Sex
source: Пол
kk: Жынысы

# StateNumber
source: Государственный номер
kk: Мемлекеттік нөмір

# Status
source: Статус
kk: Статусы

# Title
source: Наименование
kk: Атауы

# TypeOfAccount
source: Тип учетной записи
kk: Есептік жазбаның түрі

# User
source: Пользователь
kk: Пайдаланушы

# WorkExperience
source: Опыт работы
kk: Жұмыс тәжірибесі

# YearOfIssue
source: Год выпуска
kk: Шығарылған жылы

# ApproximateSalary
source: Размер зарплаты
kk: Жалақы мөлшері

# OutputDocuments
source: Выходные документы
kk: Шығыс құжаттар

# DepartmentOfEducation
source: Управление образования
kk: Білім беру басқармасы

# ArchiveTranscript
source: Архивная справка
kk: Мұрағаттық анықтама

# DesiredPosition
source: Должность
kk: Лауазымы

# EServices
source: E-Услуги
kk: Е-қызметтер

# Executor
source: Исполнитель
kk: Орындаушы

# LastChangeDate
source: Дата и время последнего изменения
kk: Соңғы өзгерту күні мен уақыты

# NoticeOfApplicationForRegistration
source: Уведомление о регистрации заявления
kk: Өтінішті тіркеу туралы хабарлама

# NotificationOfAcceptanceOfDocuments
source: Извещение о приеме документов на оказание услуги
kk: Қызметті көрсетуге құжаттарды қабылдау туралы хабарлама \r\n

# PickValue
source: Выберите значение
kk: Мәнді таңдаңыз

# MotivatedRefuse
source: Мотивированный отказ
kk: Дәлелді бас тарту

# ServiceDecision
source: Принятие решения по услуге
kk: Қызмет бойынша шешім қабылдау

# ServiceFailure
source: Отказ по услуге
kk: Қызметтен бас тарту

# STATEARCHIVES
source: ГОСУДАРСТВЕННЫЙ АРХИВ
kk: МЕМЛЕКЕТТІК МҰРАҒАТ

# TheStatementOfWithdrawalFromHheQueue
source: ГУ \"Управление образования г.Астаны
kk: ММ\Астана қ. білім беру басқармасы

# NumberOftheBirthCertificate
source: № свидетельства о рождении
kk: Туу туралы куәліктің №

# Request
source: Заявка
kk: Өтініш

# QueueNumber
source: Номер очереди
kk: Кезектің нөмірі

# RefFamilyRelationship
source: Родственные отношения
kk: Туыстық қарым-қатынастар

# QueueDateTime
source: Дата постановки в очередь
kk: Кезекке қою күні

# QueueRegistrationDate
source: Дата постановки
kk: Қою күні

# ApplicantInformation
source: Ввод информации о заявителе
kk: Өтініш беруші туралы ақпаратты енгізу

# ChiefFullName
source: ФИО Акима района(города)
kk: Аудан (қала) әкімінің аты-жөні

# ChildInformation
source: Ввод информации о ребенке
kk: Бала туралы ақпаратты енгізу

# Date
source: Дата
kk: Күні

# DateOfDecision
source: Дата решения
kk: Шешім қабылданған күн

# DateRenouncement
source: Дата отказа
kk: Бас тарту күні

# DeathCertificateDate
source: Дата свидетельства о смерти
kk: Қайтыс болғаны туралы куәліктің күні

# DeathCertificateNumber
source: № свидетельства о смерти
kk: Қайтыс болғаны туралы куәліктің №

# DecisionNumber
source: Номер решения
kk: Шешімнің нөмірі

# DocumentNumber
source: Номер дела
kk: Істің нөмірі

# NumberOfResolution
source: Номер постановления
kk: Үкімнің нөмірі

# OrganizationName
source: Наименование органа
kk: Органның атауы

# PaymentPeriod
source: Период выплаты пособия
kk: Жәрдемақыны төлеу кезеңі

# ReasonOfGuardianship
source: Основание оформления опеки и попечительства
kk: Қорғаншылық және қамқоршылықты ресімдеу негіздемесі

# RefCitizensSubCategory
source: Подкатегория
kk: Ішкі категория

# Roles
source: Роли пользователя
kk: Пайдаланушы рөлдері

# Accept
source: Принять
kk: Қабылдау

# DateEnd
source: Дата окончания
kk: Аяқталу күні

# RequestDetails
source: Детальная информация по заявке
kk: Өтінім бойынша толығырақ ақпарат

# ApplicantInfo
source: Информация о заявителе
kk: Өтініш беруші туралы ақпарат

# ChildInfo
source: Информация о ребенке
kk: Бала туралы ақпарат

# Childcard
source: Карточка ребенка
kk: Баланың картасы

# eService
source: Электронная услуга
kk: Электрондық қызмет

# GBDdocuments
source: Документы с ГБД
kk: МДБ-дан құжаттар

# ReceptionInfo
source: Информация о приеме
kk: Қабылдау туралы ақпарат

# RequestInfo
source: Информация о заявлении
kk: Өтініш туралы ақпарат

# ChangeHistory
source: История изменений
kk: Өзгерістеру туралы ақпарат

# FamilyMembersQty
source: Количество членов семьи
kk: Отбасы мүшелерінің саны

# FamilyMemberFullName
source: ФИО члена семьи
kk: Отбасы мүшесінің аты-жөні

# RefSocialStatus
source: Социальный статус
kk: Әлеуметтік статусы

# FamilyMemberLastName
source: Фамилия члена семьи
kk: Отбасы мүшесінің тегі

# FamilyMemberFirstName
source: Имя члена семьи
kk: Отбасы мүшесінің аты-жөні

# Quantity
source: Количество
kk: Саны

# FamilyMemberMiddleName
source: Отчество члена семьи
kk: Отбасы мүшесінің әкесінің аты

# FileUpload
source: Загрузка файлов
kk: Файлдарды жүктеу

# RequestNum
source: № заявки
kk: Өтінім №

# RequestInformation
source: Ввод информации о заявке
kk: Өтінім туралы ақпаратты енгізу

# Tasks
source: Задачи
kk: Міндеттер

# ApplicantRequest
source: Заявление услугополучателя
kk: Қызмет алушының өтініші

# Unspecified
source: не указан
kk: көрсетілмеген

# RequestAcceptance
source: Прием заявления
kk: Өтінішті қабылдау

# InputDetailedInformation
source: Ввод дополнительной информации
kk: Қосымша ақпаратты енгізу
