Repository: kirexp/angular4
Catalog: ESA.Resources/ReportResources.*.resx
Languages: kk

# AllowancePaymentsRefuseNotification_Text
source: Уважаемый(ая) {0} сообщаем, что Вам отказано в оказании услуги «Назначение выплаты пособия опекунам или попечителям на содержание ребенка-сироты (детей-сирот) и ребенка (детей), оставшегося без попечения родителей» по заявлению от {1} № {2}
kk: Құрметті {0} сізге «Қорғаншыларға немесе қамқоршыларға жетім баланы (жетім балаларды) және ата-анасының қамқорлығынсыз қалған баланы (балаларды) күтіп-бағуға жәрдемақы тағайындау» мемлекеттік көрсетілетін қызметтің {1} № {2} аяқталуы туралы хабарлаймыз.

# ArchiveTranscriptDenyNotificationModel_ExecutorUserName
source: E-Услуги
kk: Е-қызметтер

# ArchiveTranscriptDenyNotificationModel_Reason
source: Причина отказа: {0}
kk: Бас тарту себебі:{0}

# ArchiveTranscriptDenyNotificationModel_Text
source: Уважаемый(ая) {0} сообщаем, что Вам отказано в оказании услуги «Выдача архивных справок» по заявлению от {1} № {2}.
kk: Құрметті {0}, cізге {1} № {2} өтініші бойынша «Мұрағат анықтамаларын беру» мемлекеттік қызметін көрсетуден бас тартылғанын хабарлаймыз.

# CompletionNotification_ExecutorName
source: ГУ "Управление образования г.Алматы"
kk: «Астана қ. Білім басқармасы» ММ

# CompletionNotification_HeaderText
source: Извещение о завершении оказания услуги "{0}"
kk: Қызметін көрсетудің аяқталуы туралы ескертпе"{0}"

# CompletionNotification_NotificationText
source: Уважаемый(ая) {0}, сообщаем Вам о завершении оказания государственной услуги "{1}" по заявлению от {2} [{3}] №{4}.
kk: Құрметті {0}, {1} [{2}] №{3} өтініші бойынша "{4}" өтініші бойынша мемлекеттік қызметті көрсетудің аяқталғандығы туралы хабарлаймыз.

# DayCareQueueRegistratedModel_NotificationBody
source: {0}, {1} года рождения, зарегистрирован(а) в "Книге учета будущих воспитанников государственного детского учреждения"от {2} под № {3}.
kk: {0}, {1} жылы туылған, «Мемлекеттік балалар мекемесінің болашақ тәрбиеленушілерін есепке алу кітабында» {2} №{3} нөмірімен тіркелді.

# DayCareQueueRegistratedModel_NotificationHeader
source: Извещение о регистрации ребенка в книге учета будущих воспитанников государственного детского учреждения
kk: «Мемлекеттік балалар мекемесінің болашақ тәрбиеленушілерін есепке алу кітабына» баланы тіркеу туралы ескертпе

# DayCareQueueRemovalModel_NotificationHeader
source: Заявление
kk: Өтініш

# EtrusteeshipCompleteNotification_Text
source: Уважаемый(ая) {0} сообщаем Вам о прекращении опеки или попечительства над {1} от {2} по причине: {3}.
kk: Құрметті {0} cізге {1} себепті {2} {3} қамқорлыққа немесе қорғаншылыққа алынуы тоқтатылғанын хабарлаймыз.

# Housing2020RegistrationNotification_HeaderText
source: Уведомление о регистрации заявления
kk: Тіркеу туралы хабарлама

# Housing2020RegistrationNotification_NotificationText
source: Уважаемый(ая) {0}, уведомляем Вас о том, что ваше заявление на услугу "{1}" зарегистрировано от {2} [{3}] № {4} ({5}, {6}, площадь: {7}).
kk: Құрметті {0}, "{1}" қызметке өтінішіңіз {2} тіркелгендігі туралы хабарлаймыз [{3}] № {4} ({5}, {6}, аумағы: {7})

# QueueToTheLandRefusedReport_NotificationBody
source: Уважаемый(ая) {0}, сообщаем, что Вам отказано в оказании государственной услуги «Постановка в очередь для получения земельного участка под индивидуальное жилищное строительство» по заявлению от {1} №{2}
kk: Құрметті {0}, cізге {1} №{2} өтініші бойынша «Мектепке дейінгі балалар ұйымдарына жолдау үшін мектеп жасына дейінгі (7 жасқа дейінгі) балаларды кезекке қою» мемлекеттік қызметін көрсетуден бас тартылғанын хабарлаймыз

# QueueToTheLandRefusedReport_NotificationHeader
source: УВЕДОМЛЕНИЕ ОБ ОТКАЗЕ
kk: БАС ТАРТУ ТУРАЛЫ ХАБАРЛАМА

# ReceptionNotificationl_ExecutorName
source: Исполнитель:{0} {1} {2}
kk: Орындаушы:{0} {1} {2}

# ReceptionNotification_HeaderText
source: Извещение о приеме документов на оказание услуги "{0}"
kk: Қызметті көрсетуге құжаттарды қабылдау туралы хабарлама "{0}"

# ReceptionNotification_NotificationText
source: Уважаемый(ая) {0}, сообщаем, что Ваше заявление от {1} [{2}] №{3} на услугу "{4}" принято в работу со следующим списком приложенных документов:{6} {5}
kk: Құрметті {0}, cіздің №{1} "{2}" қызметке өтінішіңіз {3} [{4}] келесі қоса берілген құжаттардың тізімімен қабылданғандығы туралы хабарлаймыз:{6}{5}

# RegistrationNotificationText
source: Уважаемый(ая) {0}, уведомляем Вас о том, что ваше заявление на услугу «{1}» зарегистрировано от {2} [{3}] №{4}.
kk: Құрметті {0}, cізге «{1}» қызметіне берген өтінішіңіздің {2} [{3}] №{4} тіркелгенін хабарлаймыз.

# RegistrationNotification_HeaderText
source: Уведомление о регистрации заявления по услуге «{0}»
kk: «{0}» қызметі бойынша өтінішті тіркеу туралы хабарлама

# TrusteeshipCertificatesIssueConfirmNotification_Text
source: Настоящая справка выдана гр.(ке): {0} проживающему(ей) в {1} в том, что он(она) согласно решению акима (город, район) №{2} от {3} действительно назначен(а) опекуном над:
kk: Осы анықтама азаматқа {0} берілген. Ол шын мәнінде мекенжайы бойынша тұрады және {1} әкімнің(қала, аудан) шешіміне сәйкес {2} ж. №{3} ... қамқоршысы болып тағайындалған"

# TrusteeshipCertificatesIssueRefuseNotification_Fill_Reason
source: В Базе данных опекунов (попечителей) по городу Астана Вы не значитесь.
kk: Астана қаласының қамқоршылар дерек қорында cіз тіркелмегенсіз

# TrusteeshipCertificatesIssueRefuseNotification_Text
source: Уважаемый(ая) {0} уведомляем Вас о том, что Вам отказано в выдаче справки по опеке и попечительству над {1} {2} года рождения и над его (ее) имуществом.
kk: Құрметті {0}, {1} жылы туылған {2} және оның мүлкіне қорғаншылық және қамқоршы бойынша анықтаманы беру мақұлданбағандығы туралы хабарлаймыз.

# TrusteeshipMatchingDenyNotification_Text
source: Уважаемый(ая) {0} сообщаем, что Вам отказано в оказании государственной услуги «Установление опеки или попечительства над ребенком-сиротой (детьми-сиротами) и ребенком (детьми), оставшимися без попечения родителей» от {1} под № {2}
kk: Құрметті {0}, cізге {1} № {2} бойынша «Қорғаншыларға немесе қамқоршыларға жетім баланы(жетім балаларды) және ата - анасының қамқорлығынсыз қалған баланы(балаларды) асырап - бағуға жәрдемақы тағайындау» мемлекеттік қызметін көрсету мақұлданбағандығы туралы хабарлаймыз

# ReceptionNotification_NotAttachmentsDocuments
source: нет приложенных документов
kk: қоса берілген құжаттар жоқ

# String1
source: Дата направления
kk: Жолдама күні

# String2
source: Название ДДО
kk: БМҰ атауы

# String3
source: Родителям необходимо прибыть в дошкольную организацию и зарегистрировать направление в течение 5-и рабочих дней
kk: Ата-аналарға мектепке дейінгі ұйымға келіп, жолдаманы 5 жұмыс күн ішінде тіркеу қажет

# CitizensReceptionRejectedReport_NotificationBody
source: Уважаемый(-ая) {0}, по вашему заявленю с № {1}к {2} {3} отклонено по слудющей причине: {4} Данные ведущего прием: {5}
kk: Құрметті {0}, cіздің өтінішіңіз бойынша № {1} бастап {2} {3} келесі себеп бойынша мақұлданбады: {4} Қабылдаушы тұлғаның деректері: {5}

# CitizensReceptionRejectedReport_NotificationHeader
source: Уведомление об отклонении заявления
kk: Өтінішті мақұлдамау туралы хабарлама

# CitizensReceptionDateTransferedReport_NotificationHeader
source: Уведомление о Перенос приема по вашему заявлению
kk: Сіздің өтінішіңіз бойынша қабылдауды ауыстыру туралы хабарлама

# CitizensReceptionDateTransferedReport_NotificationBody
source: Уважаемый(-ая) {0}, по Вашеу заявлению с № {1} назначеный Вам прием к {2} {3} был перенесен на Дату {4} Время: {5} Данные ведущего прием: {6}
kk: Құрметті {0}, cіздің өтінішіңіз бойынша № {1} бастап {2} {3} кіруге тағайындалған қабылдау {4} күніне ауыстырылды Уақыты: {5} Қабылдаушы тұлғаның деректері: {6}

# CitizensReceptionRejectedReport_Fill_NotificationHeader
source: Уведомление об отклонение заявления
kk: Өтінішті мақұлдамау туралы хабарлама

# CitizensReceptionRecordedReport_NotificationBody
source: Уважаемый(-ая) {0}, уведомляем вас о том, что по вашему заявлению с №{1} назначен прием к: {2} Данные ведущего прием:{2} {3} На дату: {4} Время: {5}
kk: Құрметті {0}, №{1} бастап сіздің өтінішіңіз бойынша {2} қабылдау тағайындалғандығы туралы хабарлаймыз. Қабылдаушы тұлғаның деректері:{2} {3} Күні: {4} Уақыты: {5}

# CitizensReceptionRecordedReport_NotificationHeader
source: Уведомление о записи на прием
kk: Қабылдауға жазу туралы хабарлама

# QueueToTheLandStateInQueueReport_NotificationBody
source: Уважаемый(ая) {0} сообщаем Вам, что Вы поставлены в очередь для получения земельного участка под индивидуальное жилищное строительство от {1} под №{2}.
kk: Құрметті {0}, сіз {1} №{2} жеке тұрғын үй құрылысына жер телімін алу үшін кезекке қойылғандығыңыз туралы хабарлаймыз.

# QueueToTheLandStateInQueueReport_NotificationHeader
source: ИЗВЕЩЕНИЕ О ПОСТАНОВКЕ В ОЧЕРЕДЬ ДЛЯ ПОЛУЧЕНИЯ ЗЕМЕЛЬНОГО УЧАСТКА ПОД ИНДИВИДУАЛЬНОЕ ЖИЛИЩНОЕ СТРОИТЕЛЬСТВО
kk: ЖЕКЕ ТҰРҒЫН ҮЙ ҚҰРЫЛЫСЫНА ЖЕР ТЕЛІМІН АЛУ ҮШІН КЕЗЕККЕ ҚОЮ ТУРАЛЫ ХАБАРЛАМА

# DayCareQueueDecisionModel_NotificationHeader
source: Направление в государственную детскую дошкольную организацию № {0}
kk: Мемлекеттік мектепке дейінгі балалар ұйымына жолдаманың № {0}

# DayCareQueuePrivateDecisionModel_NotificationHeader
source: Направление в частный детский сад по государственному образовательному заказу № {0}
kk: № {0} мемлекеттік білім беру тапсырысы бойынша жеке балабақшаға жолдама

# DayCareQueueRemovalModel_NotificationBody
source: Прошу Вас снять с очереди по государственной услуге "Постановка на очередь детей дошкольного возраста (до 7 лет) для направления в детские дошкольные организации" моего ребенка {0}. Причина: {1}.
kk: Менің балам {0} "Мектепке дейінгі балалар ұйымдарына жіберу үшін мектепке дейінгі (7 жасқа дейін) жастағы балаларды кезекке қою" мемлекеттік қызметтен кезектен алуды сұраймын. Себебі: {1}.

# String4
source: Адрес регистрации
kk: Тіркеу мекен-жайы

# String5
source: Дата постановки на учет в МЖК
kk: ЖТҮК тіркеуге қою күні

# String6
source: Дата подачи заявки
kk: Өтініш берілген күн

# DayCareQueueRemovalNotificationText
source: Уважаемый(ая), {0} по заявлению №{1} ребенок {2} был снят с очереди по причине достижения 7-ми летнего возраста.
kk: Құрметті {0}, №{1} өтініш бойынша бала {2} 7 жасқа толғандықтан кезектен алынды

# DayCareQueueMinicenterDecisionModel_NotificationHeader
source: Направление в мини-центр № {0}
kk: Шағын-орталықтарға жолдама № {0}
