Repository: kirexp/angular4
Catalog: ESA.Resources/TrusteeshipResources.*.resx
Languages: kk

# ProcessedStateDeny
source: Отказать
kk: Мақұлдамау

# ProcessedStateInstall
source: Установить
kk: Орнату

# ProcessedStateNone
source: Неизвестно
kk: Белгісіз

# ReasonForRemovalOfTrustee
source: Причина снятия статуса опекуна или попечителя
kk: Қамқоршының және қорғаншының статусын алып тастау себебі

# TrusteeIIN
source: ИИН опекуна
kk: Қамқоршының ЖСН

# WardIIN
source: ИИН опекаемого
kk: Қамқордағы тұлғаның ЖСН

# TrusteeshipReason
source: Причина оформления опеки или попечительства
kk: Қорғаншылық және қамқоршылықты ресімдеу себебі

# TrusteeshipStatement
source: Постановление о назначении опеки
kk: Қамқорлықты тағайындау туралы үкім

# EGuardianship
source: Е-попечительство
kk: Е-қорғаншылық

# AllowPaymentTask
source: Назначить выплату пособия опекунам
kk: Қамқоршыларға жәрдемақыны төлеуді тағайындау

# DenyPaymentTask
source: Отказать в назначении выплаты пособия опекунам
kk: Қамқоршыларға жәрдемақыны төлеуді тағайындаудан бас тарту

# GiveTrusteeshipCertTask
source: Выдать справку
kk: Анықтаманы беру

# DenyTrusteeshipCertTask
source: Отказать в выдаче справки
kk: Анықтаманы беруден бас тарту

# AllowTrusteeshipTask
source: Установить опеку или попечительство
kk: Қорғаншылықты немесе қамқоршылықты тағайындау

# DenyTrusteeshipTask
source: Отказать в установлении опеки или попечительства
kk: Қорғаншылықты немесе қамқоршылықты тағайындаудан бас тарту

# AllowancePaymentDenyStep
source: Согласование решения Отказать в назначении выплаты пособия опекунам или попечителям
kk: Шешімді келісу Қорғаншыларға немесе қамқоршыларға жәрдемақыны төлеуді тағайындаудан бас тарту

# AllowancePaymentAllowStep
source: Согласование решения Назначить выплату пособия опекунам или попечителям
kk: Шешімді келісу Қорғаншыларға немесе қамқоршыларға жәрдемақыны төлеуді тағайындау

# TrusteeshipProcessDenyStep
source: Согласование решения Отказать в установлении опеки или попечительства
kk: Шешімді келісу Қорғаншылықты немесе қамқоршылықты тағайындаудан бас тарту

# TrusteeshipProcessAllowStep
source: Согласование решения Установить опеку или попечительство
kk: Шешімді келісу Қорғаншылықты немесе қамқоршылықты тағайындау

# TrusteeshipCertConfirmStep
source: Принятие решения по услуге
kk: Қызмет бойынша шешімді қабылдау

# ProcessStepNotImplemented
source: Для данного состояния не реализован шаг процессинга
kk: Осы жағдай үшін процессинг қадамы жүзеге асырылмаған

# ServiceRefused
source: Отказ по услуге
kk: Қызмет бойынша бас тарту

# MsgLoadDocIfMarried
source: Если заявитель указал в поле «Члены семьи заявителя» супруга(у), то документ: {0} - является обязательным для загрузки
kk: Егер өтініш беруші «Өтініш беруші отбасының мүшелері» жолағында жұбайын (зайыбын) көрсетсе, құжат: {0} - жүктеу үшін міндетті болып табылады

# MsgLoadDocIfFamMembers
source: Если заявитель не указал в поле «Члены семьи заявителя» супруга(у), то документ: {0} - является обязательным для загрузки
kk: Егер өтініш беруші «Өтініш беруші отбасының мүшелері» жолағында жұбайын (зайыбын) көрсетпесе, құжат: {0} - жүктеу үшін міндетті болып табылады

# AllowanceOfPayments
source: Назначение выплаты пособия опекунам
kk: Қамқоршыларға жәрдемақыны төлеуді тағайындау

# TrusteeshipServiceResult
source: Решение о назначении пособия опекуну или попечителю на содержание ребенка-сироты (детей-сирот) и ребенка (детей), оставшегося без попечения родителей, либо мотивированный отказ
kk: Қорғаншыларға немесе қамқоршыларға жетім баланы (жетім балаларды) және ата-анасының қамқорлығынсыз қалған баланы (балаларды) күтіп-бағуға жәрдемақы тағайындау туралы шешім немесе дәлелді бас тарту

# DocumentAccountNumber
source: электронная копия договора об открытии лицевого счета на имя опекуна или попечителя в банке второго уровня или в организации, имеющей лицензию Национального банка Республики Казахстан на осуществление отдельных видов банковских операций
kk: банктік операциялардың жеке түрлерін жүзеге асыруға рұқсат беретін Қазақстан Республикасы Ұлттық Банкінің лицензиясы бар ұйымда немесе екінші деңгейлі банкте қорғаншының немесе қамқоршының атына дербес шотты ашу туралы шарттың электрондық көшірмесі

# DocumentMiscTrusteeship
source: электронная копия документов, подтверждающих факт отсутствия попечения над ребенком единственного или обоих родителей (свидетельство о смерти, решение суда о лишении родителей родительских прав, ограничении их в родительских правах, признании родителей безвестно отсутствующими, недееспособными (ограниченно дееспособными), объявлении их умершими, приговор суда об отбывании родителями наказания в местах лишения свободы, документы, подтверждающие розыск родителей, отобрание ребенка (детей) у родителей, нахождение родителей на длительном лечении в организациях здравоохранения, акт о подкидывании ребенка (детей), заявление об отказе от ребенка (детей))
kk: балаға жалғыз ата-анасының немесе екеуiнiң де қамқорлығының жоқтығын растайтын құжаттардың (қайтыс болуы туралы куәлік, ата-ананы ата-ана құқықтарынан айыру, олардың ата-ана құқықтарын шектеу, ата-анасын хабарсыз кетті, әрекетке қабiлетсiз (әрекет қабiлетi шектелген) деп тану, оларды қайтыс болды деп жариялау туралы сот шешімі, ата-анасының бас бостандығынан айыру орындарында жазасын өтеуi туралы сот үкімі, ата-аналардың іздестірілуін, баланың (балалардың) ата-анасынан айырып алынғанын, ата-анасының денсаулық сақтау ұйымдарында ұзақ мерзімді емделуін растайтын құжаттар, баланың (балалардың) әдейі тасталғаны туралы акті, баладан (балалардан) бас тарту туралы өтініш) электрондық көшірмесі

# DocumentTrusteeship
source: электронная копия решения местного исполнительного органа о назначении опекуном или попечителем
kk: қорғаншыны немесе қамқоршыны тағайындау туралы жергілікті атқарушы органы шешімінің электрондық көшірмесі

# DocumentId
source: электронная копия удостоверения личности
kk: жеке басын куәландыратын құжаттың электрондық көшірмесі

# DocumentBirthCert
source: электронная копия свидетельства о рождении ребенка (детей) в случае рождения ребенка до 13 августа 2007 года либо за пределами Республики Казахстан
kk: Бала 2007 жылғы 13 тамызға дейін не Қазақстан Республикасынан тыс жерде туылған жағдайда баланың (балалардың) туу туралы куәлігінің (куәліктерінің) электрондық көшірмесі

# DocumentChildIncomes
source: электронные копии документов о доходах ребенка (детей), подтверждающие получение государственных социальных пособий и иных социальных выплат, алиментов, сведения об имеющихся доходах от имущества ребенка (детей)
kk: мемлекеттік әлеуметтік жәрдемақыларды және өзге әлеуметтік төлемдерді, алименттерді, баланың (балалардың) мүлкінен түсетін таыстар туралы мәліметтерді алуды растайтын баланың (балалардың) табысы туралы құжаттардың электрондық көшірмелері
